<?php
$basePath = dirname(dirname(__DIR__));
$zones = array(
    '0900701' => //連江縣第01選區
    array(
        'name' => '曹爾凱',
        'fb' => '',
        'info' => '學歷：國立政治大學政治系
經歷：
民眾黨連江縣黨部主委
曹爾凱律師事務所',
    ),
    '0902001' => //金門縣第01選區
    array(
        'name' => '尚文凱',
        'fb' => 'https://www.facebook.com/profile.php?id=100093902157115',
        'info' => '學歷：國立金門大學國際事務研究所碩士
經歷：
金融高級培訓師
銀行投資理財營銷主管
銀行理財營銷及客戶管理專家
15年銀行財富管理與培訓經驗
銀行分行建置及理財業務主管',
    ),
    '1000201' => //宜蘭縣第01選區
    array(
        'name' => '陳琬惠',
        'fb' => 'https://www.facebook.com/profile.php?id=100063489709413',
        'info' => '學歷：政治大學經營管理碩士
經歷：
中華民國第10屆立法委員
台灣公益團體自律聯盟秘書長
婦女救援基金會執行長',
    ),
    // 1000401 =>
    // array(
    //     'name' => '新竹縣第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000402 =>
    // array(
    //     'name' => '新竹縣第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000501 =>
    // array(
    //     'name' => '苗栗縣第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000502 =>
    // array(
    //     'name' => '苗栗縣第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000701 =>
    // array(
    //     'name' => '彰化縣第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000702 =>
    // array(
    //     'name' => '彰化縣第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000703 =>
    // array(
    //     'name' => '彰化縣第03選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000704 =>
    // array(
    //     'name' => '彰化縣第04選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000801 =>
    // array(
    //     'name' => '南投縣第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000802 =>
    // array(
    //     'name' => '南投縣第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000901 =>
    // array(
    //     'name' => '雲林縣第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1000902 =>
    // array(
    //     'name' => '雲林縣第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1001001 =>
    // array(
    //     'name' => '嘉義縣第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1001002 =>
    // array(
    //     'name' => '嘉義縣第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1001301 =>
    // array(
    //     'name' => '屏東縣第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1001302 =>
    // array(
    //     'name' => '屏東縣第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1001401 =>
    // array(
    //     'name' => '臺東縣第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1001501 =>
    // array(
    //     'name' => '花蓮縣第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1001601 =>
    // array(
    //     'name' => '澎湖縣第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1001701 =>
    // array(
    //     'name' => '基隆市第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1001801 =>
    // array(
    //     'name' => '新竹市第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 1002001 =>
    // array(
    //     'name' => '嘉義市第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6300001 =>
    // array(
    //     'name' => '臺北市第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6300002 =>
    // array(
    //     'name' => '臺北市第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6300003 =>
    // array(
    //     'name' => '臺北市第03選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6300004 =>
    // array(
    //     'name' => '臺北市第04選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6300005 =>
    // array(
    //     'name' => '臺北市第05選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6300006 =>
    // array(
    //     'name' => '臺北市第06選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6300007 =>
    // array(
    //     'name' => '臺北市第07選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    '6300008' => //臺北市第08選區
    array(
        'name' => '張其祿',
        'fb' => 'https://www.facebook.com/tpp.jang/',
        'info' => '學歷：美國南加州大學公共行政博士
經歷：
中華民國第10屆立法委員
立法院教育與文化委員會召委
國立中山大學社會科學院院長
國立中山大學政治經濟學系特聘教授',
    ),
    '6400001' => //高雄市第01選區
    array(
        'name' => '曾尹儷',
        'fb' => 'https://www.facebook.com/TPPCongressW',
        'info' => '學歷：
美國巴爾的摩大學公共管理博士
美國喬治梅森大學法學經濟碩士
美國喬治梅森大學國際商務政策碩士
經歷：
2022年高雄市長參選人
美國全球公共事務研究中心執行長
高雄美國商會執行長
美國國際法律事務所法務特助',
    ),
    // 6400002 =>
    // array(
    //     'name' => '高雄市第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6400003 =>
    // array(
    //     'name' => '高雄市第03選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6400004 =>
    // array(
    //     'name' => '高雄市第04選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6400005 =>
    // array(
    //     'name' => '高雄市第05選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6400006 =>
    // array(
    //     'name' => '高雄市第06選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6400007 =>
    // array(
    //     'name' => '高雄市第07選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6400008 =>
    // array(
    //     'name' => '高雄市第08選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6500001 =>
    // array(
    //     'name' => '新北市第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    '6500002' => //新北市第02選區
    array(
        'name' => '李有宜',
        'fb' => 'https://www.facebook.com/jenniferyoyilee',
        'info' => '學歷：
台灣大學政治所博士班
美國哥倫比亞大學公共行政碩士
台灣大學會計學系學士
經歷：
美國聯邦眾議院助理
立法院助理
中華民國會計師資格
安侯建業聯合會計師事務所審計員',
    ),
    // 6500003 =>
    // array(
    //     'name' => '新北市第03選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6500004 =>
    // array(
    //     'name' => '新北市第04選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6500005 =>
    // array(
    //     'name' => '新北市第05選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6500006 =>
    // array(
    //     'name' => '新北市第06選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6500007 =>
    // array(
    //     'name' => '新北市第07選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    '6500008' => //新北市第08選區
    array(
        'name' => '邱臣遠',
        'fb' => 'https://www.facebook.com/tpp.andychiu',
        'info' => '學歷：銘傳大學國際企業學系碩士
復興美工廣告設計科畢業

經歷：
中華民國第10屆立法委員
台灣民眾黨立法院黨團總召
立法院交通委員會召委
世界台灣商會聯合總會秘書長
中華民國第二屆海外十大傑出青年',
    ),
    // 6500009 =>
    // array(
    //     'name' => '新北市第09選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6500010 =>
    // array(
    //     'name' => '新北市第10選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6500011 =>
    // array(
    //     'name' => '新北市第11選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6500012 =>
    // array(
    //     'name' => '新北市第12選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    '6600001' => //臺中市第01選區
    array(
        'name' => '蔡壁如',
        'fb' => 'https://www.facebook.com/PiRuTsai.tpp',
        'info' => '學歷：私立美和護理專科學校
經歷：
中華民國第10屆立法委員
台北市政府顧問
台大醫院葉克膜小組組長',
    ),
    // 6600002 =>
    // array(
    //     'name' => '臺中市第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6600003 =>
    // array(
    //     'name' => '臺中市第03選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6600004 =>
    // array(
    //     'name' => '臺中市第04選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6600005 =>
    // array(
    //     'name' => '臺中市第05選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6600006 =>
    // array(
    //     'name' => '臺中市第06選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6600007 =>
    // array(
    //     'name' => '臺中市第07選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6600008 =>
    // array(
    //     'name' => '臺中市第08選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6700001 =>
    // array(
    //     'name' => '臺南市第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6700002 =>
    // array(
    //     'name' => '臺南市第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6700003 =>
    // array(
    //     'name' => '臺南市第03選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6700004 =>
    // array(
    //     'name' => '臺南市第04選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6700005 =>
    // array(
    //     'name' => '臺南市第05選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6700006 =>
    // array(
    //     'name' => '臺南市第06選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6800001 =>
    // array(
    //     'name' => '桃園市第01選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6800002 =>
    // array(
    //     'name' => '桃園市第02選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6800003 =>
    // array(
    //     'name' => '桃園市第03選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    // 6800004 =>
    // array(
    //     'name' => '桃園市第04選區',
    //     'fb' => '',
    //     'info' => '',
    // ),
    '6800005' => //桃園市第05選區
    array(
        'name' => '賴香伶',
        'fb' => 'https://www.facebook.com/HsiangLinLai/',
        'info' => '學歷：世新大學社會發展研究所
經歷：
中華民國第10屆立法委員
立法院公義與勞動政策促進會會長
台北市客家文化基金會董事
臺北市政府勞動局局長
人民火大行動聯盟秘書長',
    ),
    '6800006' => //桃園市第06選區
    array(
        'name' => '李慕妍',
        'fb' => 'https://www.facebook.com/profile.php?id=100090476640451',
        'info' => '學歷：世新大學傳播管理學系碩士生
經歷：
民眾黨桃園市黨部發言人
民眾黨桃園市黨部八德區主任
議員參選人黃成竣競選幕僚',
    ),
);

file_put_contents($basePath . '/docs/p/2024/json/tpp.json', json_encode($zones, JSON_PRETTY_PRINT | JSON_UNESCAPED_UNICODE));