[
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "江和樹",
        "出生年": 70,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "亞洲大學、霧峰農工、光榮國中、內新國小",
        "經歷": "台中市大里區立德里  里長\n台中市大里區立德社區發展協會  理事長\n台灣國際獅子會300 C2區 2019年2020年大里立新獅子會  會長\n台中市寵物商業同業公會  理事長\n中華民國寵物商業同業公會全國聯合會 副理事長",
        "政見": "與台灣民眾黨的相遇 \n  和樹與柯文哲主席的緣份開始是七年前，大甲媽遶境開始，第一次見到柯醫師時，他還沒當台北市長，在言談中覺得主席的心裡，都是以民眾為主，他曾說過 「對的事堅持做，不對的事別去做」即使現在的身份與七年前不同，主席無論對待任何事想法都是一樣的。 \n 和樹目前擔任台中市大里區立德里里長已將近兩年時間，在還未擔任里長前，已在立德里創立大里人愛心廚房，會創立的原因就是因為我的母親在過世之前，所叮嚀我「一定要煮飯給老人吃」，我的母親會這麼說，就是希望我能盡份心力，可以為弱勢族群做點事，因為真正需要關心的就是弱勢族群這一部份。 \n 目前大里人愛心廚房供餐的時間為禮拜一到禮拜六，每周有六天。而且過年期間不打烊，過年時幾乎家家都是大魚大肉，但是獨居老人們卻有可能是餓著肚子，和樹想到就感到鼻酸與不捨，所以從創立開始過年期間也不打烊，讓獨居老人們在過年期間也能夠吃到熱騰騰的飯菜。 \n 自從創立大里人愛心廚房到現在已三年多的時間，擔任里長也將近兩年，台灣民眾黨的理念深深植入我心，不分藍綠只為民意，和樹只想作對的事。 \n 今年7\/19和樹在大里在地舉辦了「大里人潑水節」的活動，現場民眾來了進萬人參加，連柯文哲主席的父母也來到現場參加。8\/23在霧峰舉辦了「霧峰人潑水節」也來了許多人參與；與9\/19（919毛小孩嘉年華）不分區立委高虹安立委也有到場參加，為的就是讓台中這城市變成有愛城市，無論是毛小孩還是人民都能夠處在幸福有愛的城市裡，這些活動裡最要感謝的就是台灣民眾黨 台中後援會的志工們，有了他們在現場的維持與幫忙，才能夠讓每場活動都順利的進行與完成✅。 \n 以前的長輩們，看到的都只是藍或是綠，很少會看到基本面，即使支持的顏色做的再不好，總是會有自我安慰的駝鳥心態，但是和樹在經過這一千多個日子的努力後，社區裡的長輩們，終於有感受到我們台灣民眾黨的不同，也漸漸的接受與認同。 \n  如果每個城市的市長，都能夠與柯文哲主席一樣，只為民，不為己；上任期間幫台北市還500多億的債務，那麼台灣還會有這麼多負債嗎？台灣人民只會越來越幸福，而不是像現在處在水深火熱的日子裡，希望大家能夠支持和樹決定出來參選黨代表，是希望能夠讓我們的理念深耕社區，並且慢慢的延伸到各個城市裡，一個人可以走很快～但一群人可以走很遠，讓我們一起保持愛的初衷，永遠走下去，感恩大家一路的支持與奉獻，和樹在這裡謝謝大家",
        "sort": 8,
        "elected": false,
        "votes": 70,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林舜治",
        "出生年": 61,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "佛光大學理工學院資訊應用學系碩士班一般生工學碩士學位、國立臺灣海洋大學海運暨管理學院商船學系工學學士學位、景文高中、海山國中、西園國小",
        "經歷": "新竹科學園區上市櫃公司網路產品研發工程師4年半、內湖科學園區醫療軟硬體公司全台灣200多家醫療院所軟硬體系統工程師7年、遠洋及馬祖定期航班商船船員船副2年、目前為國內知名船舶船務組人員及三條10人以上小艇艇長",
        "政見": "陪同新北市各區域人員積極參與各項活動、活動中發現區域品格優秀及有理念人員使其參與民眾黨並壯大黨員人數與民眾對民眾黨的認同、協助選出優秀黨中央常務代表、積極反映黨員心聲給黨內知悉",
        "sort": 3,
        "elected": false,
        "votes": 26,
        "fb": ""
    },
    {
        "選舉區": "嘉義市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "吳亭蓁",
        "出生年": 74,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "嘉義市",
        "戶籍地區": "",
        "學歷": "國立成功大學醫學系 \t\t\t\t\t\n國立嘉義女子高級中學  \n嘉義市立南興國民中學 \t\t\t\t\t\t\n國立嘉義大學附設實驗國民小學",
        "經歷": "(嘉義市)戴昌隆皮膚專科診所醫師\n(嘉義市)吳國君診所醫師\n(台北\/新北\/新竹)靚世紀整形醫美診所醫師\n(嘉義)嘉義基督教醫院醫師",
        "政見": "參選理念-\n因認同台灣民眾黨的理念，希望能夠幫忙推廣民眾黨、讓更多嘉義的鄉親認識我們，也希望以在地人、醫師及弱勢族群(罕病病童家屬)的身份，幫民眾黨建立良好的形象。在嘉義縣市運作黨務、提供選民服務，拜會地方人士加深民眾黨與嘉義的連結、建立人脈，尋覓合適的候選人，並舉辦活動增加民眾黨的曝光度，並照顧嘉義縣市的黨員、傳遞黨部訊息、招募認同黨理念的黨員及拓展支持者。\t\n參選政見-\n1. 成為中央黨部及嘉義黨員之間的溝通橋樑\n2. 協助發展嘉義地方黨部，完備民眾黨組織架構及人力聯繫網\n3. 協助規劃與執行嘉義地方黨部各項業務(組織發展、活動企劃、招募黨員志工、人才培訓計畫、尋找儲備候選人\/幕僚)\n4. 監督黨部地方經費分配及運用，並落實預決算公開透明\n5. 協助擬定嘉義地方黨部年度工作計畫\n6. 對外籌募地方資金、建立民眾黨在地人脈\n7. 對內維繫黨員、志工情感，反應黨員的需要給黨部",
        "sort": 13,
        "elected": false,
        "votes": 60,
        "fb": ""
    },
    {
        "選舉區": "嘉義縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "何泰鋒",
        "出生年": 72,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "嘉義縣",
        "戶籍地區": "",
        "學歷": "銘傳大學-資傳系\n嘉義高中\n昇平國中\n內埔國小",
        "經歷": "鋒足球俱樂部教練暨負責人\n太陽能EPC商_TORY 業務副理  109年9月～  \t\t\t\t\t\t\n太陽能EPC商_CIR 業務\t   109年6月～ 109年8月 \t\t\t\t\t\t\n太陽能EPC商_CF 業務\t   106年10月～ 109年6月 \t\t\t\t\t\t\n消防顧問暨國外品牌代理公司\t 採購\t   104年8月～106年9月 \t\t\t\t\t\t\nLED燈製造商\t 業務副理  98年2月～103年2月 ",
        "政見": "泰鋒在2020大選前擔任嘉義後援會志工，為民眾黨在嘉義掃街拜票時，發現很多人不知道有民眾黨；\n爾後在2020年5月投入過溝里長輔選中又再次體認到，嘉義鄉親很多人不認識民眾黨或對柯主席有成見，但在我們親身跟他們接觸過後大都有很大的改觀！\n因此想以在地人身份為民眾黨在嘉義推廣理念、在地經營、尋覓適合參選人才，讓嘉義鄉親多了解民眾黨，以建立民眾黨在嘉義的民意基礎，為往後發展奠定基石。\n\n至於黨內部，在志工活動期間見識到我們黨是新組成的團體，人員、制度尚未到位。一年之計在於春等俗諺都在在強調「開始」的重要，泰鋒想藉由之前相關新團隊、新事務發展經驗，推動黨部組織健全建立、發展，讓我們所認同的理念具象化且落實。",
        "sort": 12,
        "elected": false,
        "votes": 56,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "周家宏",
        "出生年": 52,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "中華醫事科技大學 二專部畢業 在學時擔任班長並獲得學校\"服務熱心\"獎狀  長榮高級中學美工科畢業  台南市成功國中畢業  台南市立新南國小畢業",
        "經歷": "日商台灣YKK業務部副課長約16年 大陸海南省創業種植木瓜   台商廣陽(清遠)NIKE運動用品品管部副理   台商威實(天津)食品廠代理廠長  卜蜂食品(南投)團膳人員   冷凍食品業務  宅配司機等職務  現任:台南都志願服務協會職員\n社團經歷: 消基會義工  台南市衛生局志工  台南市口才協會創會總幹事 暨第四屆會長 台南市綠的關懷協會理事\n",
        "政見": "1.發揮黨志工精神 可以做的事絕不推諉 並以熱忱的心服務鄉親\n2.和諧團結 遵從黨意(民意 專業 價值) 做好黨中央與黨員之間最好的橋樑\n3.思考和做為:以\"民意 專業 價值\"為準則  \"溝通 管理\"為方法 來反映在地民眾問題 並提供可以解決的方法\n4.有志競選里長 更上層樓來發掘 解決鄉親們問題 謀取民意最大的福祉\n5.積極參與規劃台南服務處的活動 結合公益為黨盡心 盡力\n6.發揮歷練能力 廣納意見 跟黨員夥伴暨志工們互助合作 替社會大眾堅持做對的事\n\n政治法則暨座右銘:\n                 宗教家的狂熱, 不斷傳送政治理念\n                 實踐家的精神, 不斷做出政治成果\n                面對失敗  接受批評  堅持  堅持  再堅持\n",
        "sort": 14,
        "elected": false,
        "votes": 10,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "楊弘仁",
        "出生年": 57,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "台灣大學醫學系學士、美國哈佛大學公衛碩士、美國波士頓大學管理學院、彼得杜拉克管理學院企管碩士",
        "經歷": "仁康投資(KKR SinoCare)執行長（2018年10月）\n敏盛醫療體系執行長\n財團法人聯合醫學基金會董事長\n盛弘醫藥股份有限公司董事",
        "政見": "台灣民眾黨 TAIWAN PEOPLE'S PARTY 定義台灣新政治\n公開透明 還政於民\n1、修改民法，降低成年門檻至18歲，賦予青年更大的政治參與權。\n2、修改立法院職權行使法，回歸委員會專業審查，尊重少數聲音，改正黨團協商機制，建立更完善的議政制度。\n3、選制改革，降低立法院政黨比例席次分配門檻，讓多元聲音進入國會，健全台灣民主發展。\n國家治理 強化效能\n1、推動稅制調整、實價登錄等居住正義相關法案；延續臺北經驗，務實規劃與建社會住宅，並致力推動單一且自住低稅率及囤房稅相關立法。\n2、完成私校退場機制立法，盡速制定私校轉型及退場的相關規範，督導管理私校退場，並配合政策轉型為社福或社宅用地。\n3、修訂就業服務法，友善移工環境，立法推動初入國之短期安置，中央主管機關應設立或委託設立專責部門籌劃及執行。\n4、制定外送平台業者管理法則，擴大保護準勞動從業人員，督促業者善盡社會責任。\n5、修訂槍砲彈藥刀械管制條例，加強制式與非制式槍枝的管理，以保障及健全治安環境。\n財政紀律 台灣永續\n財政紀律對國家未來發展至關重要，監督政府施政，強調提高預算執行率，避免預算虛報或浮濫追加，絕不債留子孫。留下一個可以永續經營的環境給我們後代，才是台灣長遠發展的基礎。\n本黨成立的初衷即為改變台灣政治文化，終止立法亂象，強化政府效能，並為台灣這片土地的永續經營而奮鬥。",
        "sort": 4,
        "elected": false,
        "votes": 99,
        "fb": ""
    },
    {
        "選舉區": "宜蘭縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "李辰于",
        "出生年": 86,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "宜蘭縣",
        "戶籍地區": "",
        "學歷": "中洲科技大學\n蘭陽技術學院",
        "經歷": "宜蘭縣球類運動推展協會　理事長　\n縣議員候選人競選團隊　\n八年級食堂 負責人\n",
        "政見": "政治本應不分黨派，只為爭取人民權益、福利為第一，而不是為了一己之私而危害他人權利。\n我非常認同台灣民眾黨的理念，以民眾為本，將政治落實在生活的每一天。\n也非常認同柯文哲主席對政治，對城市與國家治理的態度，有話直說、不假修飾、認真務實、盡力盡責。\n柯主席說過政治不難，找回良心而已，這些種種因素，更覺得自己無法置身事外。身為八年級生，希望藉由青年力量，注入一股新的脈絡，號召關心公眾事務的青年一同參與，連結老、中、青三個世代，因此讓我想投入參選民眾黨黨代表，為台灣民眾黨在地方上出一份力。\n___\n1.建立黨員聯絡網，活絡黨員之間的聯繫。\n2.透過參加各種公益活動，讓民眾更知道黨的理念。\n3.團結宜蘭地方黨員力量，讓民眾黨在地方上更為團結、強大。\n4.反映地方民意、結合黨意，聆聽黨員心聲並準確傳達至黨中央。\n5.推廣台灣民眾黨理念與議題，讓更多民眾知道我們超越藍綠的力量。\n",
        "sort": 17,
        "elected": false,
        "votes": 8,
        "fb": ""
    },
    {
        "選舉區": "金門縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "張孝慈",
        "出生年": 76,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "金門縣",
        "戶籍地區": "",
        "學歷": "我從小就生活在金門，國小讀的金門縣金湖鎮的金湖國小，國中的時候就讀金湖國中，高中就讀金門高職的養殖科，大學之後就選擇到台灣去見見世面，就讀清雲科技大學的財務金融系。",
        "經歷": "我在大學時期曾在超商打過工，畢業之後有在食品業、飯店業服務過，後來因為親戚開診所，所以去幫忙，當了一年的牙醫助理，目前擔任金門縣牙醫師公會總幹事。",
        "政見": "推廣柯文哲市長的執政理念，為國效力!",
        "sort": 21,
        "elected": false,
        "votes": 16,
        "fb": ""
    },
    {
        "選舉區": "基隆市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "劉韋巡",
        "出生年": 73,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "基隆市",
        "戶籍地區": "",
        "學歷": "基隆市仁愛國小 \n加拿大西溫哥華中學 \n美國西北大學商業管理學士\n美國林肯大學商業管理碩士",
        "經歷": "金金商務旅館副總經理\n基隆市政府市長室秘書\n宏普科技美國分公司經理\n采締企業行 (電商) 負責人",
        "政見": "1. 反映地方基層民意 強化地方及中央溝通橋梁 \n2. 整合基層黨員 鞏固地方實力\n3. 確實落實中央黨部指示推行地方相關政策\n4. 協助提升地方組織運作效率\n5. 全力協助黨部備戰搶攻地方民代席次\n",
        "sort": 1,
        "elected": false,
        "votes": 11,
        "fb": ""
    },
    {
        "選舉區": "屏東縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "蔡任修",
        "出生年": 57,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "屏東縣",
        "戶籍地區": "",
        "學歷": "屏東縣屏榮高中（原屏榮商工）\r\n屏東縣中正國中\r\n屏東縣仁愛國小",
        "經歷": "自營商（不鏽鋼製造）",
        "政見": "參選理念：實踐阿北的政治理念在黨內實現就是我這次的參選理念！\r\n參選政見：\r\n1、爭取黨務人員福利！\r\n      相信現今有些黨務人員都是從柯粉一直追隨阿北到現在！他們放棄原來的工作，進入黨內工作，也是在幫阿北實現政治理念！為了能讓黨務人員無後顧之憂，黨員福利至少不能比兩黨差！我知道黨的經費有限，但這不是藉口！經費問題就是我第二個政見！\r\n2、民眾黨經費（政治獻金）公開透明\r\n    「選舉經費太高是政治敗壞的開始」！但是，阿北有說過台灣要有出路必需投入創新產業。如果有一天阿北當上總統，在台灣培育出一個世界有名的產業如 “ #Epic games ” ！關於這間公司，老高有做了一支視頻跟大家介紹  https:\/\/youtu.be\/zhh42BM3vTQ   又或是現在台北，阿北已經有培育出新的優秀公司！這些企業如果感念阿北的培育而想要讓民眾黨在阿北的帶領下永續經營，讓台灣企業能走出台灣，讓世界看見台灣！（如台積電）而在合法的情況下對民眾黨做合法的政治獻金，那民眾黨收不收？我支持要收！我們唾棄民進黨的抹黑、抹紅的假新聞！但該花的澄清廣告還是要花！畢竟在台灣不關心政治的人約70%。這些人就是人云亦云！在民進黨強大的側翼網軍攻擊下，適時作出澄清廣告我是覺得必要的！而且民眾黨剛起步，想在地方耕耘的民意代表參選人也都需要經費！如何在地方耕耘。讓人民知道民眾黨的政治理念，這就是我第三點政見！\r\n3、深耕地方、為民服務\r\n      地方經營和國家治理我覺得還是有些不同！阿北對於國家治理的能力，我絕對認同！但一般民眾想要的應該就是地方瑣事！但這應該是本黨現在最弱的地方！如何培育認同阿北理念的政治人物出來參選民意代表，我想這是黨的當務之急！「政治不難，找回良心而已」！我若能當選黨代表，一定秉持阿北的理念，全力扶持黨推薦的候選人，為地方服務！\r\n懇請大家支持。台灣民眾黨屏東黨代表參選人 蔡任修！",
        "sort": 16,
        "elected": false,
        "votes": 18,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳語倢",
        "出生年": 74,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "2008年畢業於高苑科技大學-資訊傳播系，精於於平面、動態攝影以及剪輯影片等專長。本學系本身即是橫跨「資訊科技」、「傳播媒體」與「設計藝術」等三個領域的學習。資傳系站在時代前端、與社會脈動及產業發展緊密結合著。\n2004年畢業於中山工商-綜合高中-資訊科技，\b精於資訊教育、程式設計、資訊科技與人類社會、計算機應用等電腦軟體運用，同時考取電腦丙級、會計丙級、Microsoft office技職等證書。在學習資訊科技概念及技能，達到培養邏輯思維及問題解決能力的目的。",
        "經歷": "2008年～2009年畢業後馬上擔任影音公司內的錄影師以及影音後製製片。\n2009年10月~2012年2月擔任亞太電信南區企業業務專員。\n2013年6月~2019年4月開立了永盛實業，擔任負責人，該公司為水族館，主要培養活珊瑚，以及活珊瑚、海水魚販售，魚缸訂製造景等服務項目。\n2019年5月公司歇業後，返回高雄，進入了國立中山大學社會科學院-擔任李登輝政府研究中心專案經理一職。這一刻也開始接觸政治、了解政治。\n2020年2月國立中山大學社科院-張其祿院長升任於\b立法委員一職，隨後我也進入委員國會辦公室更進一步的學習。",
        "政見": "一、 落實黨內民主化，強化與黨員溝通。\n二、 建構人才培育基地，培養中央、地方執政人才。\n三、 整合網路、文宣戰力，提升危機處理能力。\n四、 財務公開透明，健全小額募款機制。\n五、 扎根基層組織，參與公益活動。\n六、 以人為本，心存善念",
        "sort": 15,
        "elected": false,
        "votes": 29,
        "fb": ""
    },
    {
        "選舉區": "南投縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "高浩仁",
        "出生年": 53,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "南投縣",
        "戶籍地區": "",
        "學歷": "我是南投市出生國小先就讀（南投國小），後因家庭因素搬到台中市畢業於省三國小。再考上私立教會學校衛道中學，高中聯考失利考上私立人高中。大學聯考也失敗直到當完兵才考上文化大學政治系，曾在大學參與野百合運動，才在畢業後任國會記者從事新聞工作~直到2000年阿扁選上總統。再因家庭因素以報社:日本特派員身分去日本念書。就讀日本愛知學院大學經營研究科，一開始從選讀生開始三年後才取得日本MBA研究所學位。接著繼續就讀經營研究科博士學位，三年把博士課程修了，但在撰寫博士論文二年後2007年，因父親要求回台經營：遠東動畫科技公司而停止學業回台工作。(沒有拿到日本正式國家博士，又因疫情沒法去日本申辦碩士畢業證書，只好用大學畢業證書。另可上傳我在日本取得的“日本經營企劃士的證照，如果黨部認為有需要的話。）\n",
        "經歷": "我的工作經驗很簡單：這輩子做過事最重要是“採訪工作”！！！從大學到自由時報實習記者，從環保醫療的新聞開始跑起。再從大學畢業後去立法院任“國會召集人”（太平洋日報）後，就一直在新聞界四處打滾，甚至在台灣時報任職時，因四處被調動支援各路線的採訪工作，而被同業笑說~“報社是要栽培你做總編輯嗎？？？”。直到2000年阿扁選上總統我好同學林德訓，也進入總統府後。我改任駐任日本特派員順道去日本念博士學位，直到2007年父親買了一家動畫公司要求我回來經營，才中止學業回台工作。未料這動畫公司在2017年後因燒完家父的資金就停止運作，我也回到家待奉二位老人家至今。\n",
        "政見": "  二句話：第一句“不忮不求”沒有想參選任何民代或是公職，就只是身為黨員來呼應黨主席柯文哲的參選。第二句“阿北不放棄我也不會放棄”！！！這就是我多年來身為柯粉的主因，沒什麼好的參選口號和政策，因為自己看了政治數十年也參與了台灣民主數十年（都是在觀望和採訪），早就認清政治現實~~~~“說的比唱的還好聽太多了”，和阿北一樣說再多還不如腳踏實地去做。\n",
        "sort": 10,
        "elected": false,
        "votes": 14,
        "fb": ""
    },
    {
        "選舉區": "彰化縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "謝寧",
        "出生年": 79,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "彰化縣",
        "戶籍地區": "",
        "學歷": "實踐大學財務金融學系\r\n屏東縣立大同高中\r\n屏東市立忠孝國小\r\n\r\n在學中：中國文化大學社會企業管理學系在職專班",
        "經歷": "2013\/09-2015\/06  立法院・呂學樟委員國會辦公室・助理\r\n2015\/07-2017\/03  太平洋崇光百貨股份有限公司·樓面管理人員・班長\r\n2017\/09-2018\/05  台北市議員候選人盧威競選團隊・秘書\r\n2018\/06-2018\/12  市議會・台北市副議長葉林傳競選團隊・助理\r\n2019\/01-2020\/01  立法院・童惠珍委員國會辦公室・助理\r\n2020\/06-迄今         立法院・高虹安委員國會辦公室・助理\r\n",
        "政見": "一、 落實黨內民主化，強化與黨員溝通。\r\n二、 建構人才培育基地，培養中央、地方執政人才。\r\n三、 整合網路、文宣戰力，提升危機處理能力。\r\n四、 財務公開透明，健全小額募款機制。\r\n五、 扎根基層組織，參與公益活動。\r\n",
        "sort": 9,
        "elected": false,
        "votes": 34,
        "fb": ""
    },
    {
        "選舉區": "新竹縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "戴家強",
        "出生年": 62,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新竹縣",
        "戶籍地區": "",
        "學歷": "1.政治作戰學校-83年班\n2.忠信高工-資料處理科80年班\n3.湖口國中-77年班\n4.湖口國小-74年班\n5.中山大學公共政策在職碩專班-肄業(論文未完成)\n",
        "經歷": "1.海軍政戰少校退役-22年\n2.不動產經紀業營業員\n3.特境家庭專案社工員\/湖口郷身障協會總幹事\n4.民眾小館負責人(已停業)\n5.保全員(廠辦中控室)-現職中",
        "政見": "1.積極規劃參與2022年地方級選舉\/爭取代表本黨參選\n2.客家公共事務及政策推動\/主張客家人也是台湾的主人之一\/新竹縣設立一級的客家事務專責單位\n3.為民眾服務\/眾至成城\/結黨營公  犠牲享受 齊力奮鬥  \n4.内政經濟優先\/兩岸外交休兵，統獨放二邊\/民生放中間\n5.按新竹縣及新竹市立委三席次的選區設立地方服務專責人員\n6.風城之名專指新竹市\/與新竹縣13鄉鎮宜有所區隔，盼接地氣且和現况相符\n7.倘中央確有推動竹竹苗合併成第七都之願景，要及早培養政治人才，反之假議题操作要防範\n8.符合因地制宜的選舉策略，在理念宣傳和當選前提的規劃。\n9.2022年\/2024年 二次的地方級與中央級選舉，要提前部署派人蹲點。\n10.AI大數據運用-首投族\/中間選民\/投票率等的蒐整研析",
        "sort": 5,
        "elected": false,
        "votes": 4,
        "fb": ""
    },
    {
        "選舉區": "台東縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林冠任",
        "出生年": 65,
        "性別": "男",
        "特殊身分": "身心障礙者",
        "戶籍城市": "台東縣",
        "戶籍地區": "",
        "學歷": "台東高中\n高雄三民國中\n博愛國小\n",
        "經歷": "基輔國際留學社負責人(2014-2019)\n承辦國內高中畢業以上學生至白俄羅斯、烏克蘭兩國留學，為國內學子提供一個價格相對低廉，以及學習科系強悍的海外留學，建立目標明確的留學生涯。\n\n台東旅人民宿負責人(2018-2020)\n為國內民眾提供一個乾淨整潔的住宿環境，也接待許多民眾深度認識台東。\n\n",
        "政見": "參政理念：\n\n自從跟隨柯市長的腳步以來，深深被柯市長務實的精神感動，也景仰柯市長這種解決問題、政治要落實在人民的生活中的想法以及真正探討如何解決行政問題的施政態度，這是我們台灣長期以來陷於意識形態綁架，以及藍綠鬥爭所最需要的路線。\n\n如果我們想要真正解決台灣的問題，那麼我們就必須真正了解台灣當前最大的問題，就是被意識形態綁架，我們為了選擇對抗中國，被迫包裹式的綁架包容執政黨的貪汙問題、立場選擇、以及為反而反的種種行政謊言，為了立場可以昨是今非，朝令夕改，讓國家需要認真去解決的行政問題、經濟問題、房價問題、少子化問題、勞資問題等等，都沒辦法真正落實在如何解決的實際作為上。\n\n台灣常常針對問題針鋒相對，流於嘴砲，但嘴砲過後，問題仍然沒被解決。\n\n我認為意識形態的綁架，不但無法解決許多當前的社會問題，更無法提供我們與下一代更好的未來，為了真正讓國家社會走向更好的未來，凡我有識之士都應該站出來為社會而戰、為百姓福祉而戰。\n\n而參選黨代表，是為了讓我們民眾黨不但能夠在正常的制度與架構下，建立起有規矩、有法治，有發展性的制度架構，並產生與孕育出更多本黨的優秀菁英人才，同時也避免本黨的路線偏離當初創黨時所追隨的柯文哲務實精神，那怕有一天柯文哲不在了，這個精神還能繼續延續下去。\n\n為確保本黨維繫於此初衷路線發展，參選黨代表維護全黨齊心共有的價值，吾輩當任重而道遠，主動承擔此一責任，參選黨代表奉獻一己之力。\n\n我的黨代表政見如下：\n　\n一、協助建立優良黨章制度\n二、黨內挑選人才公開透明\n三、維護捍衛本黨核心思想\n四、協助黨員與黨溝通發聲\n五、積極協助本黨培育人才\n六、盡心盡力偕黨成長茁壯\n\n柯市長說的對，如果期待柯文哲一個人來改變這個國家，那一定不會成功，一個人是走的快，但想要共同抵達終點，那就要大家一起走，這條理念路上，我們並肩同行。\n\n黨代表選舉，請台東黨員不吝投我一票，我必不負大家的期望，為本黨犧牲奉獻。",
        "sort": 19,
        "elected": false,
        "votes": 12,
        "fb": ""
    },
    {
        "選舉區": "澎湖縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "莊國輝",
        "出生年": 79,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "澎湖縣",
        "戶籍地區": "",
        "學歷": "2009 - 2013畢業於國立臺北科技大學    經營管理學系\t\n在校期間：曾經擔任99年系學會會長、100年學生議會議員、101年學生會中選會主委。也參加過服務學習教學助理；在學生幹部訓練中，歷經副召、隊輔長、隊輔與學員。並榮獲北科「紅樓獎」社團傑出人物的殊榮與肯定！\n\n2006 – 2009畢業於國立馬公高級中學    資料處理科 \n在校期間：獲得97年澎湖縣中等學校優秀青年楷模、卡內基訓練最高成就獎、全縣閩南語演說第二名。\n\n2003 - 2006畢業於澎湖縣立文光國中\n1997 - 2003畢業於澎湖縣立馬公國小\n",
        "經歷": "服役於內政部役政署替代役訓練班    公共行政役管理幹部(人事區隊長)  \n2015年 – 2020年曾任職於盈德網絡服務有限公司：\n2015.08 – 2016.01  客戶關懷員(電話銷售)\n2017.01 – 2018.04  投資策略分析師\n2018.04 – 2019.04  助理分析師管理主任\t\n2019.04 – 2020.03   分析師管理主任\n2020.03 – 2020.09   銷售策劃主管\n2020年馬公高級中學全國校友會發起人與籌備會志工。\n2020年馬公高級中學全國校友會第一屆候補理事。\n",
        "政見": "掙脫藍綠惡鬥，給予人民第三種選擇；\n跳脫意識形態，重回國家治理的軌道。\n\n專業、民意、價值。\n參選黨代表，\n不敢說自己專業、但相信自己能貢獻一點心力，\n來成為民眾黨茁壯的一份子。\n也希望自己能夠扮演好傳達人民真實想法與聲音，\n讓黨部有更好的專業判斷。\n最後，傳遞民眾黨的價值給予每一位黨員，\n是黨代表的使命！\n\n公開透明、財政紀律，是民眾黨重要的核心理念；\n因為認同所以入黨，並希望澎湖也能跳脫藍綠改變澎湖價值。\n少一點口水、多一點務實參與，\n少一點批判、多一點主動改變。\n政治要落實在生活的每一天，\n生活的每一天都會接觸政治，\n也成為了我參政的契機。\n\n參選政見：\n1、  推動中央與地方黨部組織化與章程制度建立。\n健全的制度才能走更長久的路，積極支持與推動黨部建立完善制度。\n2、  財政紀律與公開透明。\n建議未來地方黨部與服務處必須定期公開財務經費之外，也需提報中央黨部進行監管，體現真正的財政透明。\n3、  務實的傳達基層民眾的聲音。\n諫言多不順耳，但卻有益於人。不因身為黨員而不敢或不能說，如實反應真實的民意是黨代表的存在價值。\n4、  積極維護地方黨員經營\n加強黨員之間的組織聯繫，強化在地化的地方經營，籌劃與地方連結相關之活動，以經營地方黨員間的情感聯繫。\n5、  推廣民眾黨增加黨員人數。\n讓民眾黨的聲音、理念能夠傳遞出去，爭取不同理念民眾逐步認同，達到共融之理念，並營造推動改變澎湖新氣象。\n",
        "sort": 20,
        "elected": false,
        "votes": 9,
        "fb": ""
    },
    {
        "選舉區": "苗栗縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "朱哲成",
        "出生年": 78,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "苗栗縣",
        "戶籍地區": "",
        "學歷": "天主教輔仁大學廣告傳播學系畢\nUniversity of Toronto English foundations course\n臺北市立成功高中畢",
        "經歷": "夏之幻冰菓企業社行銷經理\n行政院中辦副執行長辦公室主任\n立法委員特別助理\n台南市長參選人新聞聯絡人\n拆車輪計畫執行長\n首都改革陣線副執行長\n2020立法委員候選人\n苗栗縣愛鄉協進會副總幹事",
        "政見": "與民眾黨一起打造友善、包容、開放的台灣，倡導多元價值兼容並蓄，並以台灣整體利益與人民最大福祉為政策考量，在台灣社會落實公平正義，讓每一位國民都有機會追求自己的理想，也讓每一個台灣人都為自己生活在台灣感到幸福。\n\n在公平正義的追求上，落實居住正義與縮短貧富差距，使用政府工具搭配適當政策，讓基層需負擔的金錢降低，並用更合理的價格取得成家立業的物質條件。包括稅制改革與福利政策的全面執行，讓每一個國民不因職業和家庭背景有著難以克服的差距，而是都能在台灣社會安身立命，追求幸福。\n\n在維護人權方面，在各年齡層、性別、宗教，乃至於族群上都要照顧不同的需求，與基本權利的尊重，包括生存權、財產權、受教育權、工作權、居住權等，並搭配各種政策，如幼兒的公托、長者的關懷服務、社會公宅建設、智慧教育等，讓台灣朝向宜居國家邁進。\n\n在台灣政治現況上，更要拋去既有藍綠的框架與眼光，超越藍綠而不是消滅藍綠，推動一個共融包容的社會，讓施政更理性務實，而不是依照顏色來決定是非，樹立新政治文化標竿。\n\n參與一場改變台灣政治文化的社會運動，與台灣民眾共同建立一個理性、科學、人性化治國的國家，讓台灣在小國的條件下國力成長，人民安居樂業。",
        "sort": 7,
        "elected": false,
        "votes": 72,
        "fb": ""
    },
    {
        "選舉區": "新竹市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳鑀枚",
        "出生年": 60,
        "性別": "女",
        "特殊身分": "新住民",
        "戶籍城市": "新竹市",
        "戶籍地區": "",
        "學歷": "拉曼大學商業管理 學士\r\n馬來西亞高中\/國中\/國小",
        "經歷": "1995-1996-馬來西亞會計事務所 第一助理\r\n2010-2014-移民署新竹市服務站英語通譯\r\n2017-2020-民富國小代理老師\r\n2017-2019-教育部新住民語文教材編寫\r\n2016-2020-教育部新住民語文教支培訓講師\r\n",
        "政見": "參選理念與政見：\r\n1.希望在黨內為新住民及其家庭成員權益發聲，讓黨員們、讓各界都看到新住民對於台灣的貢獻，帶領台灣走向更合諧的社會。\r\n2.以新住民多元的長處與優勢發揮影響力，讓外界加深對本黨包容多元文化的印象。\r\n3.豐富本黨不同面向的族群，讓更多新住民力量注入本黨，使本黨對於新住民各項議題產生深根性的札根。\r\n4.為在台相對弱勢族群發聲\r\n5. 擁護黨主席及其領導團隊\r\n6.堅持黨主席公開透明民主機制\r\n7.充分反應基層民意\r\n8.協肋黨內建立對偏鄉及弱勢決策\r\n",
        "sort": 6,
        "elected": false,
        "votes": 5,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "吳鴻",
        "出生年": 76,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "中正電機所\n中正電機係\n麗山高中\n蘭雅國中\n中山國小",
        "經歷": "Windows 工程師\n手機app 工程師\nJava 工程師",
        "政見": "我的政見如下：\n1. 30年內台北市房價所得比，緩慢降至合理區間(e.g. 房價所得比 6)",
        "sort": 2,
        "elected": false,
        "votes": 3,
        "fb": ""
    },
    {
        "選舉區": "花蓮縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "李吉甫",
        "出生年": 58,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "花蓮縣",
        "戶籍地區": "",
        "學歷": "台灣師範大學工業教育學系畢業\n台北商業大學銀行保險科肄業\n新北市板橋區重慶國中\n新北市板橋區板橋國小",
        "經歷": "書局倉庫職員\n美商保險公司內勤職員\n土木機械公司設計工程師\n保全公司大樓保全警衛\n台鐵火車駕駛司機員",
        "政見": "(1)落實本黨內部民主制度化，強化黨部與黨員垂直橫向溝通。\n(2)建立人才教育訓練中心，培養中央與地方，黨職幹部與執政人才。\n(3)整合網路社群平台與多媒體、強化文宣多元化戰力，提升緊急危機化解處理能力。\n(4)健全財務報表，詳細公開透明，推動發展，小額募款作業機制。\n(5)落實扎根本黨，基層組織動員，參與社會公益活動。",
        "sort": 18,
        "elected": false,
        "votes": 36,
        "fb": ""
    },
    {
        "選舉區": "雲林縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "張育瑄",
        "出生年": 81,
        "性別": "男",
        "特殊身分": "身心障礙者",
        "戶籍城市": "雲林縣",
        "戶籍地區": "",
        "學歷": "大同技術學院 社會工作與服務管理系 進二技 研修中\n大同技術學院 數位媒體設計系 日四技 應屆畢業\n國立斗六高級家事商業職業學校 資訊處理科 應屆畢業\n雲林縣私立淵明國民中學 應屆畢業\n雲林縣林中國民小學 應屆畢業",
        "經歷": "社團法人台灣身心障礙者自立生活聯盟 常務監事(107\/04-)\n社團法人嘉義市新世界自立生活協會 總幹事(106\/04-)\n臺灣土地銀行 嘉義分行 臨時人員(105\/10-106\/03)\n琇麗花坊 行政暨會計人員(104\/01-105\/03)\n嘉義市電腦商業同業公會 嘉義市民眾上網計畫 教學助理(103\/07-103\/12)\n嘉義市電腦商業同業公會 經濟部縮減產業數位落差計畫 教學助理(100\/07-102\/08)",
        "政見": "因現在於社團法人嘉義市新世界自立生活協會擔任總幹事一職，對於組織運作有一定地概念，以及本團體為社會團體，又是走倡議型路線，近年來經常往返台北參與相關公聽會、研討會、CRPD國家審查報告…等，現在更與友會團體定期召開身心障礙者權益保障法修法討論會，培養出政策制定與權益倡導的相關技能，故希冀能夠以此基礎對台灣民眾黨做出貢獻。\n且長年以來擔任陽光基金會臉部平權代言人，經常到雲林縣、嘉義縣市各級學校進行生命教育，近期更接受人生驚嘆號專訪(https:\/\/reurl.cc\/XkbnDD、https:\/\/reurl.cc\/n0Mg62)，所以希望能以「陽光、正面、積極」的良好形象，為黨代表注入另一股不同的活力。\n一、保障票選中央委員席次比例\n現行黨章第十八條未明訂當然中央委員及票選中央委員之席次，考量到未來民眾黨蓬勃發展，屆時中央委員席次將無法妥善分配，因此希望能建請中央能夠將第十八條之中央委員席次，修訂為奇數(例：十五、二十一)席次，若當然中央委員符合資格者超過中央委員總席次半數則符合資格者互推總席次半數加一名為之，其餘名額則由票選黨代表投票產生。\n二、中央與地方黨部的制度建立\n建請中央能夠將制度明確化，定義中央黨部與地方黨部的關係與架構，並擬定地方黨部基本人事職權分配，訂定格式化表單與各項辦法，制定預算補助、配合與執行辦法，俾利本黨黨務運作順遂。\n三、持續要求財務公開透明\n持續要求定期公布中央及地方財務報表，包含「資產負債表、損益平衡表、現金流量表」，如有選舉或重大活動，則需公開明細帳，供黨員查閱及對外展現本黨財政紀律、公開透明之精神。\n四、推動法律與人權工作坊\n在民主、自由、多元、開放的環境下，目前國人較欠缺法治精神及人權觀念，且目前台灣所謂的人權僅是基於國人的善良，並非真正的人權，且擁有法治與人權的概念後，會自然地學會關懷弱勢與永續經營等價值，希冀能透過推動上述課程，對黨員培力充權，進而實踐本黨所奉行的普世價值。\n五、推動黨員志願服務活動\n因自己大學期間參加服務性社團，無論開學期間或寒暑假，規劃參與無數次志願服務活動，除單元活動外也會透過營隊活動來協助偏鄉中小學的品格教育，多次服務的經驗發現小朋友的成長是令人感動的，家長、校方也對主辦單位會存有良好的印象，且認為教育一定要從小扎根，故希望能透過淨灘、掃街之外的公益活動，對兒少進行品格教育，還能為民眾黨的形象加分。",
        "sort": 11,
        "elected": false,
        "votes": 11,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃柏尹",
        "出生年": 76,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "和平國小、和平國中、中山高中、銘傳大學",
        "經歷": "華南期貨、信義房屋、伸鼎股份有限公司、立法委員張其祿助理",
        "政見": "政治的價值體現在文化、經濟與人民的生活中。自由民主一樣是我們永不放棄的堅持，但政治鬥爭與利益分贓的窘境我們也該去面對。政黨輪替一次次的充滿希望，然後失望、絕望。經濟建設規劃往往民粹大於專業，財閥炒地皮重於民生。\n\n無信不立，法無所依。人民對選舉的期望卑微的只剩想選一個相對貪污少的人出來，甚至還要幫貪污的政客想藉口。有關係沒關係沒關係有關係，可笑的繞口令意義比唸起來更可笑，只剩藍綠沒了黑白。\n\n民眾黨是我對台灣政治想像的實踐。從一個素人走進政治，從認同理念的志工，現在走到張其祿委員辦公室作為助理，我一步步實踐我的政治信仰。\n\n相信我們從制度與文化上改革，良幣驅逐劣幣，能讓台灣政治走出現今的無奈迴圈。超越藍綠不是消滅藍綠，而是讓藍綠能認同白色理念，一起為了台灣改變，改變台灣。\n\n攘外先安內，民眾黨在現今的環境下越漸艱困，內部的混亂與外在的媒體夾殺。被消音的聲量與斷章取義的醜化，幾次的政治攻防、議題定調、選舉的結果讓人難免氣餒。我當黨代表後希望能\n1.\t扮演溝通腳色，讓黨意結合民意\n2.\t建立內部決定的SOP，強調兵推與辯證，讓這成為黨內文化，優化程序。\n\n我認為，「決定」的產出，不該是做了錯了再檢討，檢討之後再犯錯。而是當有人提出想法，要強迫其他人兵推過程、反面攻訐。再集其意見去蕪存菁，然後再反面辯證，重複以此得到民眾黨的最佳解。資源少、拳頭小，犯錯是種奢侈。做對的事，把事情做對，我們才有改變台灣的可能。",
        "sort": 15,
        "elected": false,
        "votes": 15,
        "fb": ""
    },
    {
        "選舉區": "宜蘭縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳孟功",
        "出生年": 57,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "宜蘭縣",
        "戶籍地區": "",
        "學歷": "國立高雄師範大學  畢      工業科技教育研究所碩士班 畢    90年9月～92年6月\n國立高雄師範大學二技部畢  工業科技教育系  資訊技術組 畢 88年9月～91年6月\n國立海洋大學二年制畢   輪機技術系   畢             82年9月～84年6月\n正修工專五年制畢         電機工程科  電力組          73年9月～78年6月\n普門中學國中部          70年9月～73年6月\n二重國小         68年9月～70年6月\n東園國小        64年9月～68年6月\n\n",
        "經歷": "現職 慧燈中學 資訊教師   94年2月 ～ 迄今\n\n台塑企業公司  主辦工程師 汽電共生 儀電規劃    84年9月～88年3月\n1.麥寮、印尼汽電廠電儀規劃、設備採購    84年12月 ～ 85年6月\n2.至芬蘭、瑞典檢視高電壓開關設備       85 年6月\n3.至印尼汽電廠試運轉(含發電機、電力系統) 85年7月 ～ 86年1月\n4.至菲律賓汽電廠、變電站規劃(電力系統)  86年8月\n5.至麥寮汽電電廠試運轉                    86年9月 ～ 87年1月\n6.麥寮600MW大電廠設備採購案          87年1月 ～ 87年6月\n7.嘉義新港70MW汽電廠 電儀專案工程師  87年8月～88年3月\n\n\n\n",
        "政見": "1.執行、貫徹柯文哲主席政治文化傳道者的中心思想。\n2.結合淨山、淨湖、關懷弱勢等公益活動，耕耘在地宣傳民眾黨以民為本的理念。\n3.監督黨部落實公開透明制度化、財政紀律，以及直屬黨部志工系統的建立。\n",
        "sort": 17,
        "elected": false,
        "votes": 38,
        "fb": ""
    },
    {
        "選舉區": "屏東縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林耀宗",
        "出生年": 78,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "屏東縣",
        "戶籍地區": "",
        "學歷": "烏龍國小\r\n東新國中\r\n慈惠醫護管理專科學校",
        "經歷": "高雄市幸望愛復健科診所\r\n屏東縣萬全診所\r\n茂隆骨科醫院\r\n嘉德骨科診所",
        "政見": "務實理性面對任何公共事務，擺脫藍綠人民應該擁有更好政治環境，耀宗從基層民代做起，最能了解基層民眾需求及問題，也期盼與民眾黨夥伴們攜手一起來改變台灣政治生態，希望大家能讓耀宗機會，為民眾黨、為台灣共同努力。\r\n台灣要好要從地方開始、台灣要清廉從基層開始。",
        "sort": 16,
        "elected": false,
        "votes": 33,
        "fb": ""
    },
    {
        "選舉區": "新竹縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "柯美蘭",
        "出生年": 51,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "新竹縣",
        "戶籍地區": "",
        "學歷": "新竹市民富國小\n新竹市光華國中\n省立新竹女中\n台灣大學復健醫學系職能治療組\n高雄醫學大學學士後醫學系\n台灣大學生理研究所博士\n交通大學高階主管管理學程碩士",
        "經歷": "省立新竹醫院 主治醫師\n署立新竹醫院 眼科主任、門診部主任\n臺大醫院新竹分院 門診部主任、教研部主任、生技研發中心主任、眼科部主任兼計畫室主任\n臺大醫學院 兼任副教授\n清華大學生醫工程與環境科學系 合聘副教授\n交通大學電機工程系 合聘副教授",
        "政見": "作為黨代表，期待自己能將大眾的意見傳達至民眾黨管理階層，促使民眾黨政策能符合民意及社會需求。個人並不想從政，也沒有期待獲得一官半職，而只希望盡一己之力，能貢獻社會。",
        "sort": 5,
        "elected": false,
        "votes": 71,
        "fb": ""
    },
    {
        "選舉區": "雲林縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "高建中",
        "出生年": 58,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "雲林縣",
        "戶籍地區": "",
        "學歷": "國防大學政治作戰學院（前身為政治作戰學校）\r\n國立西螺農工\r\n縣立斗南國中\r\n縣立斗南國小",
        "經歷": "職業軍人\r\n房屋仲介\r\n證劵營業員\r\n賣場人員\r\n司法警察",
        "政見": "鄙人自有選舉資格至今30年，觀察台灣社會選舉文化，除都會型地區以外，仍被「派系、黑金」所把持，政治成為少數人、少數家族把持的權力。鄙人雖年過半百，但仍希望在有生之年能盡一份微力，參與政治文化改造運動。\r\n柯市長擔任台北市長任內的表現，讓我看到了一份對政治人物的希望，他「正直誠信」、「有話直說」的特質，令我欣賞！而當柯主席秉持「尊重專業、公開透明、精實管理、財政紀律」，創立「台灣民眾黨」後，鄙人隨即入黨，並開始加入「台灣民眾黨雲林後援會」的活動，參與「開會、討論、擬定宣傳策略、分配執行」。到夜市舉牌子、古坑綠色隧道假日市集向各年齡層的鄉親朋友發送面紙拉票，拿著手攜式擴音器大聲訴求本黨理念「國會重治理、財務重紀律、國家重開機」，選前之夜到斗南車站向回鄉莘莘學子增取支持「可以給我2分鐘說服您嗎？」\r\n「各級政府若不能有效控制財政預算，精實管理，只會大舉債蓋蚊子館，將造成國家貨幣價值的減損，就會讓錢變薄！讓薪水跟不上物價，辛苦的都是我們，這樣的政黨是不是值得我們支持！拜託您請認真想想，請支持台灣民眾黨！」\r\n把握選舉結束最後的4小時，逐戶掃街拜託爭取支持，從互動中我看到了希望！果然在開票後，雲林在沒有區域立委候選人的帶領條件下，我們仍為我黨爭取到了全縣11.2%的得票數，我所負責的斗南鎮雖然不是「後援會」重點宣傳鄉鎮，但卻也開出全鎮12.4%的政黨得票數，實是令鄙人振奮！\r\n會想參與我黨「黨代表」選舉，是想呼應主席所說的「政治不難，找回良心而已！」、「選舉花大錢，是政治敗壞的開始！」，願意跟隨主席進行「二次寧靜革命！」參與台灣政治文化的改造運動，秉持本黨理念發掘優秀從政同志，協助拜訪地方各界與助選。\r\n雲林地方的政治，短時間仍無法擺脫派系、黑金、樁腳的選舉文化，但同樣的觀察到，現任的議員們大都不會街頭演說。所以大膽建議黨中央選舉對策委員會，要求輔導地方候選人強化「街口演說」的能力，重要鄉鎮核心街道，採直接上街頭向選民訴說我們所要做的、要表達的，並進行行走式掃街拜票！非核心的週邊村里則採廣告車宣傳！有別於其他政黨候選人的做法，期獲選民認同與支持！\r\n",
        "sort": 11,
        "elected": false,
        "votes": 26,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃炤翔",
        "出生年": 72,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "僑光商專(僑光科大)、鹿港國中、鹿港國小",
        "經歷": "新加坡商德安中華有限公司台中分公司 外務專員\n新加坡商德安中華有限公司台中分公司 外務後備專員\n台灣客服科技(股)有限公司 資深專員\n台灣客服科技(股)有限公司 專業課程講師",
        "政見": "大家好，我是小新(黃炤翔)，我決定參選第一屆台灣民眾黨黨代表。\n\n我來自鹿港小鎮，先後在台中求學工作二十多年，因此台中可說是我第二個家。\n\n身為兩個稚子的父親，我希望下一代可以生活在更公平的台灣。\n\n但目前的政府，究竟帶給孩子什麼樣的未來呢？\n\n在我對政治已感到灰心冷漠時，阿北讓我看見了轉機，於是我跟隨他的腳步至今。\n\n我從沒想過深入政治領域，這次參選只有一個目的：盡最大努力以維持阿北的政治能量，希望他和他所帶領的民眾黨，可以強大到具有舉足輕重的影響力，讓心存善念盡力而為成為台灣政治界的一盞明燈。\n\n以下是我參選的黨代表政見：\n\n1、提升黨務工作執行力\n\n2、深耕在地，強化與民眾連結\n\n3、建立黨部與地方支持者溝通平台\n\n三點政見，雖然簡潔扼要，但我相信我有足夠的能力來擔任，因為人際溝通協商、活動企劃正是我工作上的專長。\n\n我也以此專長在台中後援會擔任多次的活動執行者，獲得極佳的評價。只要您願意來參與我們的活動，您一定也會看見並認同我的能力。\n\n我，不僅提出政見藍圖，更在後援會的大小活動中實際執行過。理想與實踐的過程，讓我更清楚民眾黨目前的困境與出路。\n\n懇請您將手中的一票投給我，讓我有更多的發聲權，將基層的聲音上傳，並取得黨中央的信任與支持，繼續和後援會的夥伴齊心努力在地經營，一起成就柯文哲主席的志向。\n",
        "sort": 8,
        "elected": false,
        "votes": 18,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "楊博宇",
        "出生年": 69,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "國立台灣大學 生物環境系統工程學系暨研究所 碩士\r\n 國立台灣科技大學 建築系  \r\n得獎紀錄：(國家一級獎章及國際獎項)\r\n 2016 中華民國 十大傑出青年 企業經營類\r\n 國家 行政院 全國傑出青年 青年獎章\r\n 國家 經濟部 新創事業獎 金質獎\r\n 國家 經濟部 GSP 優良服務認證\r\n 國家 勞委會 國家人力創新獎\r\n 國家 青輔會 青舵獎\r\n 國家 內政部 全國孝行獎\r\n 國家 內政部 全國好人好事代表 八德獎\r\n 新北市 都市設計大賞 首獎\r\n 台北市 都市彩妝大賽 金、銀獎\r\n2012 100MVP 經理人 最有價值經理人獎\r\n 2016 第七屆全球創業峰會(美國國務院甄選)\r\n 2016 Global Entrepreneurship Summit 獲選代表--美國總統歐巴馬接見\r\n 2017 The Stevie Awards IBA 國際企業獎 (商業界之奧斯卡獎)\r\n 2017 & 2018 BEST For THE WORLD(最世界最好獎項)\r\n 2017 世界十大傑出青年 TOYP of the World 2017 (台灣代表提名\/入圍\r\n\r\n",
        "經歷": "現任職： \r\n銘宇興業有限公司 董事長\r\n楊博宇建築師事務所 主持建築師\r\n楊博宇建 中華民國全國中小企業總會 監事\r\n中華民國都市更新全國總會 理事\r\n亞太 B 型企業協會 B LAB Taiwan 常務監事\r\n財團法人法律扶助基金會 諮詢顧問\r\n財團法人台灣兒童暨家庭扶助基金會 扶幼委員\r\n新北市建築師公會 法規研究、智慧建築暨綠建築委員會 委員\r\n曾擔任：\r\n (1)中華民國全國中小企業總會 創業創新輔導 顧問\r\n (2) 經濟部 中小企業輔導 委員\r\n (3) 經濟部、勞動部、客委會 輔導諮詢顧問、評審委員\r\n (4) 中國青年創業協會總會 創業創新輔導 講師顧問\r\n (5) 行政院青輔會 青年諮詢團 創業育成組 諮詢委員\r\n (6) 中華民國全國中小企業總會 新創事業獎聯誼會 第 3 屆會長\r\n (7) 中華民國全國中小企業總會 第 8 屆 總召\r\n (8) 永長欣醫院管理顧問股份有限公司 董事長\r\n",
        "政見": "「民眾維新」政見\r\n日本「明治維新」運動是將日本推向世界強國的#重大舉措。而台灣民眾黨柯文哲主席亦多次提到台灣政壇需要像「明治維新」的創新改革。民眾黨初創之期篳路藍縷碰到的很多問題，而我們現在最需要的是\"眾人之力\"的「民眾維新」，把民眾黨之經營組織丶制度化丶系統化，成為的典範。\r\n柯主席曾說「政治落實在生活中的每一天」。我們要做政治正常化的模範，現在就讓我們從黨務革新開始。\r\n\r\n「黨部經營數位化」\r\n黨部數位App的創新服務建立，可包括黨員快速查詢個人資訊、線上繳黨費、捐款、地方即時選服及陳情、地方輿情回饋、黨政活動宣傳、全國各地黨部服務據點及特約商家，提供創新數位化服務。\r\n\r\n「黨員回覆即時化」\r\n台灣民眾黨官網及光譜論壇丶黨政疑慮及黨員提出的「合理問題」，應有效率限期回覆：7天內。\r\n\r\n「黨務分工制度化」\r\n黨務經營要像企業一樣永續經營：中央黨部、立院黨團、地方黨部專業分工制度化建立效率化。權責分工是指黨部根據其地方區域經營戰略、特點、組織結構的設置和內部控制要求等，建立黨務分工。崗位責任制是確保中央及地方黨部良好運轉的基礎制度，以利垂直整合橫向溝通，以打造分權分責的民眾黨。\r\n\r\n「黨職培訓稽核化」\r\n中央及地方黨職人員之錄用及培訓系統化，可採「OKR」方法進行目標管理的有效系統，能將目標管理自上而下貫穿到基層，上行下效的雙考核丶陪訓制度，可減少冗員和不要經費支出，事後「RCA」檢討分析並建立法遵主管制度、風險管理、定期內部稽核及考核制度。\r\n\r\n「地方組織在地化」\r\n深入地方組織經營，發掘栽培在地潛在人才，增強區域黨員直接聯繫以及溝通協調。\r\n\r\n「公開透明無紙化」\r\n導入遠距會議及採用電子數位簽核系統加快行政丶財簽流程，黨務採無紙化、環保化系統，處理達到節能減碳。會議內容、數位內容採「分級公開」公告。\r\n\r\n「財務透明公開化」\r\n中央黨部及地方黨部服務處，應定期提出公開#財務季報及半年報。\r\n財務透明度是財政管理最重要方面，但財務透明本身不是目的，而是促進效率、保障黨務和執行人員負起責任的方法，加強黨務監督的執行效益。\r\n\r\n「政策發展永續化」\r\n永續發展近年來已成為各國政府的施政重點與追求目標，民眾黨提出的政策更應注重「台灣永續發展」：符合聯合國SDGs永續發展目標。\r\n\r\n「建議增設」\r\n青年部、婦女部、國際發展委員會、性平委員會、民眾產經研究會\/每年舉辦企業界黨員甄選培訓四天三夜\r\n",
        "sort": 3,
        "elected": false,
        "votes": 83,
        "fb": ""
    },
    {
        "選舉區": "苗栗縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "繆宗翰",
        "出生年": 75,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "苗栗縣",
        "戶籍地區": "",
        "學歷": "環球科技大學 行銷管理系\n龍德家商 資料處理科\n通霄國中\n通霄國小",
        "經歷": "光泉業務司機\n澳洲打工度假\n早餐店店長\n農夫",
        "政見": "從小，我的家鄉通霄鎮是苗栗前三大的鄉鎮，幾十年過了，通霄停滯不前，造成人口嚴重外流，這其中最嚴重的問題就是\"政治人物\"。\n我不曾想過有一天，我會踏入政治界，直到我的家鄉長輩起身抗議乙級廢棄物處理廠時，我才明白，為自己的家鄉服務是件很快樂的事情！ 為了這個抗議，當時大學生的我，為了印抗議文宣省吃儉用；放假返鄉的半夜裡，約我的堂哥一起去張貼文宣，我記得我們貼到白沙屯拱天宮時，天色已亮，廟公非常樂意讓我們把文宣放在公告欄裡。\n過去的種種我印象深刻，現在想起來，還覺得很開心，因為我做了我喜歡做的事情\"為家鄉服務\"。\n總之目的很簡單，我要把家鄉的榮景找回來、讓苗栗國這辱名，塞回去那些嘲笑我們的人嘴裡。 \n政見：\n1.聯繫黨員，增加黨員互動之活動。\n2.勤跑基層，提升民眾黨曝光率。\n3.提升黨員人數。\n4.凝聚黨員向心力。",
        "sort": 7,
        "elected": false,
        "votes": 11,
        "fb": ""
    },
    {
        "選舉區": "彰化縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳錦惠",
        "出生年": 73,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "彰化縣",
        "戶籍地區": "",
        "學歷": "明道大學►企業管理\n環球環球科技大學►資訊科",
        "經歷": "◆ 員林補習班►班導師\n◆ 埤頭中和國小►約聘人員\n◆ 員林獅子會►活動拍攝\n◆ 藝術網藝術家►客服人員\n◆ 國家歌劇院►前台點工人員\n◆ 水系統規劃工程公司►資訊兼活動規畫\n",
        "政見": "支持台灣民眾黨柯文哲黨主席\n\n大家好！我是陳錦惠，是一位平凡上班族。\n將參選今年度台灣民眾黨彰化地區的黨代表選舉。\n從阿北的身上重新定義何謂政治，政治離我們不遠\n政治可以很務實 政治可以很專業 \n只要柯文哲不放棄，陳錦惠就會是他最堅強的後盾。\n陳錦惠想要為阿北做更多，懇請支持！",
        "sort": 9,
        "elected": false,
        "votes": 44,
        "fb": ""
    },
    {
        "選舉區": "台東縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳允萍",
        "出生年": 58,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台東縣",
        "戶籍地區": "",
        "學歷": "1中央警察大學外事警察研究所畢業(法學碩士)\n2台灣警察專科學校專科警員班第九期畢業\n3勤益工專機械工程科設計組肄業(現改制國立勤益技術學院)\n4台東私立公東高工畢業　\n5台東縣立寶桑國中\n6台東省立台東師範專科學校附屬國民小學\n",
        "經歷": "工作經驗\n1、民國81年7月1日畢業分發至台東縣警察局外事課任外事警員至民國91年1月23日\n2、民國91年1月24日調台東縣警察局台東分局第三組 外事警員，服務至民國95年3月14日\n3、民國95年3月14日於中央警察大學外事警察研究所畢業，取得法學碩士資格，改派原單位  外事巡官\n4、民國96年1月2日隨業務移撥至內政部入出國及移民署台東服務站專員\n社會服務經歷\n1、臺東縣外語通譯協會　理事長\n2、國際扶輪社 臺東西區扶輪社 社區服務團 團長\n3、天宙聯合會暨世界和平超宗派超國家聯合會 和平大使\n4、台灣司法通譯協會 創辦人\n5、夢想資助計畫KEEP WALKING第11屆（2015年）基金得主\n6、主導台灣司法通譯協會導入勞動部TTQS人才發展品質管理系統銅牌獎，協助我國司法通譯制度建立\n7、著作「司法通譯」、「司法通譯-譯者的訓練與養成」等書，倡議對我國司法通譯制度創立，維護基本人權不遺餘力\n",
        "政見": "1協助強化黨部組織功能\n2協助本黨建立統一協調聯繫管道\n3協助本黨重新釐訂黨內各單位權責\n4擁護黨主席及其領導團隊\n5堅持黨主席公開透明民主機制\n6充分反應台東基層民意\n7協肋黨內建立對偏鄉及弱勢決策\n8鞏固黨內領導決策中心功能\n9導入黨內相關資源至台東，協助台東建設與發展\n",
        "sort": 19,
        "elected": false,
        "votes": 16,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "趙子毅",
        "出生年": 77,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "天母國小\n石牌國中\nRobinson College Secondary School (高中)\nSan Jose State University",
        "經歷": "新北市自閉症協進會 (2016\/01～ 2017\/03)\n杜威海外教育股份有限公司(2018\/01~2018\/07)\n桃園市青溪國民小學(2018\/08~2019\/07)\n桃園市介壽國民中學(2019\/08~2020\/07)",
        "政見": "各位民眾黨的前輩、先進、夥伴們大家好，我是民眾黨黨代表參選人趙子毅\n我是一位政治素人，在此之前沒有參加過任何政黨活動\n我衷心期許台灣民眾黨成為一個不抹黑、勤政、清廉、愛鄉土的政黨\n如果能順利當選黨代表，我會努力將柯P的理念貫徹在黨的事務上\n讓柯P的精神能夠與民眾黨有更深的連結\n對的事情做，不對的事情不要做\n我是趙子毅，感謝您的一票",
        "sort": 4,
        "elected": false,
        "votes": 23,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "何松穎",
        "出生年": 70,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "加州大學洛杉磯分校 (UCLA) 公共衛生學院 衛生政策與管理 博士生\n哈佛大學 (Harvard University) 甘迺迪政府學院 公共行政碩士 畢\n約翰霍普金斯大學 (Johns Hopkins University) 公共衛生學院 公共衛生碩士 畢\n台北醫學大學 醫學系 醫學士 畢\n高雄市立高雄高級中學 畢\n臺東縣立新生國民中學 畢\n國立臺東大學附設實驗國民小學 (前台東師院附小) 畢",
        "經歷": "哈佛大學甘迺迪政府學院 台灣區校友大使\n加州大學洛杉磯分校 台灣學生會 策略顧問\n台灣家庭醫學醫學會 世界家庭醫師組織 委員\nCOVID-19中正機場防疫檢測站 志願醫師\n南港社區大學 講師\n天下雜誌 換日線 專欄作家\n哈佛大學甘迺迪政府學院 課程助教\n無國界醫生組織 志願醫師\n中國國家衛生發展研究中心 訪問學者\n哈佛大學甘迺迪政府學院 梅森學者\n臺北市立聯合醫院 忠孝院區 家庭醫學科 主治醫師",
        "政見": "參選動機：\n從黨的體制內發揮影響力，以加速黨的成長和正向質變！\n\n政治價值：\n一、進步價值：相信包容開放、永續成長、監督制衡的社會價值。\n二、理性領導：崇尚理性溝通、科學證據，及注重領袖特質培育。\n三、中台政策：主張守護自由民主價值，以務實漸進之手段達成。\n\n政見詳述：\n一、本黨應落實黨內民主，並強化黨員間之溝通協作：\n垂直來看，由下而上的草根民主，能有效凝聚共識；由上而下的動員，則能加速理念推展。唯有雙向的黨內民主，才能整合本黨支持者的戰力、推展切合民意與本黨價值的理念！水平來看，熱情的黨內志工與黨員一直是本黨發展的重要引擎，但偶有聽聞黨員間溝通誤解或協作困難，此將有礙黨之發揮社會影響力，因此調和鼎鼐於志工、黨員間，將為黨應重要推行之任務。\n\n二、建構人才庫及智庫，以培蓄執政監督能量：\n從地方政府到中央部會，從各級民意代表到政務官員，都需要充分了解社會的政策趨勢及政府的實務運作，唯有架構源源不絕的人才庫和有效的經驗傳承系統，本黨才能擔起推動社會進步之艱鉅挑戰。除了邀請資深從政人員、學養豐富之學者、各領域之專家定期授課交流，並招募各階層黨員參與訓練，以培養各級的政府執政與監督人才。\n\n三、 優化網路宣傳策略，並提升危機處理能力：\n黨內決策形成後，應爭取論述、輿論主導權，以取得文化領導權及論述高位，網路科技為現代達成此一重要目的策略工具，應審慎投放並策略布局，方能收最佳宣傳之效。黨亦應定期檢討決策、宣傳機制，方能讓本黨在每次危機時累積經驗，成為更機動、彈性、輕盈之優秀政黨。\n\n四、恪守財務公開透明，並健全小額募款機制：\n本黨是匯集民眾力量組成的政黨，為避免遭特定利益團體綁架，本黨除應遵守財務公開透明的基本價值，更應積極建立黨部、公職參選人的小額募款機制，讓認同本黨理念及優秀候選人的民眾願意小額贊助，以利選舉經費之籌措。\n\n五、扎根社會基層組織，並積極參與公益活動：\n為爭取政府體制內影響力，地方組織布建是未來的重要任務，本黨應結合中央、地方公職人員、從政幹部等，不但逐步拓展服務據點，也因應2022地方選舉。但本黨工作不受限於體制內，也應積極維護弱勢權益、參與NGO與地方公益活動。",
        "sort": 2,
        "elected": false,
        "votes": 62,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃良德",
        "出生年": 76,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "臺南市學甲國小\n臺南市私立昭明國中\n國立曾文高級農工職業學校\n南榮科技大學",
        "經歷": "泰禾塑膠實業有限公司-射出部領班\n統一企業-新市總廠-乳品廠調配員\n現職:德勝行-負責人\n現職:YouTube我家阿北啦ＴＶ-台南直播員",
        "政見": "1. 加強價值主張論述\n●《齊心》：完善黨的價值主張、理論綱領作為黨的行動方針，對內凝聚黨的向心力\n●《大同》：依形勢變化更新理論綱領，以創新因應新的國際及社會現實面，展現更大靈活性和包容性，對外達到共容、共融、共榮\n\n2. 明確組織分工授權\n●《分權》：劃清並健全黨中央、立院黨團、地方組織分工權責，強化分工合作；明確授權機制以提升組織運作效率及效能\n●《民主》：擴大黨內運作上的民主，增強黨自身的吸引力、黨員凝聚力\n●《多元》：加強倡議重大關鍵議題，活化現有光譜論壇，以廣納黨員參與黨內政策議題討論，讓諫言與決策內涵更具多元性\n●《開放》：建立常規互動的雙向溝通管道，供黨員即時反饋以確保上下、平行組織間及時有效溝通\n\n3. 吸引並培育多樣化專業人才\n●《遴選》：鼓勵青年及素人參政，進一步完善並推廣遴選制度\n●《激勵》：設計人才培育計劃，系統性招納多樣化專業人才，強化訓練課程及實際參與黨各項運作的機制，規畫激勵方案以有效提升並擴大人才庫\n\n4. 加強決策能力提高執政戰力\n●《政策》：加強政黨的政策研究，廣納來自社會各種不同階層民眾的外部聲音\n●《參與》：提升內部決策過程的民主參與，兼顧決策的權威及民意性，以提升黨員對決策的認同感\n●《蓄銳》：強化黨內影子內閣的形塑及戰力，精進延續柯文哲主席創黨理念，培養未來執政能力\n\n5. 落實財政紀律監控公開透明\n●《財政》：建全財務規劃、黨費募款制度化、定期公佈財報等機制，全盤詳實規劃、公開透明、嚴守紀律以確保黨的財務建全\n●《管控》：建立財務管理風控SOP，定期檢視黨的執行流程及成效，對重大差異提出滾動式修正，以確保效益最大化及財務永續\n\n6. 提升危機處能力及e化溝通\n●《化險》強化黨的危機處理SOP，化解危機、甚至化成轉機\n●《溝通》優化數位溝通平台及內容，對內有助e化政黨於上下平行單位間的及時有效溝通，對外則可提升與(潛在)支持者的觸及廣度與溝通效力\n",
        "sort": 14,
        "elected": false,
        "votes": 19,
        "fb": ""
    },
    {
        "選舉區": "基隆市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳安淇",
        "出生年": 63,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "基隆市",
        "戶籍地區": "",
        "學歷": "最高學歷為精鍾商專二專部， 國際貿易科，透過國際貿易學習與其他國家商務往來的標準貿易流程, 商務英文之學習與中級會計, 相關商事法及行銷策略之學習與運用。同時也是科系康輔主席負責活動策畫及康樂股長等幹部。\n\n次學歷為省力基隆商工，會計事務科，主修會計相關，對於帳戶與財務相關有一定專業度。同時也是樂隊豎笛手。參與校內與基隆市相關比賽與表演活動。\n",
        "經歷": "現為照明產業公司負責人。\n前為醫療器材總裁特助。\n\n之前工作經歷有協助新公司設立與制度擬定、部門管理、特殊照明-生鮮燈與植物燈研發、燈光設計與模擬、照明展與醫療展之規劃與參加經驗、國外燈具採購IPO主管、國內外業務經驗。\n\n過去職場產業別以光電相關居多, 涉略國內專案與國外銷售、產品研發、燈光設計、部門管理及高階經理人職務。初畢業是以會計工作為主；後來轉換跑道往業務領域發展，一路從業務秘書、業務、業務主管、部門主管、特助、企業負責人。工作資歷完整且扎實。\n",
        "政見": "參選理念:\n對於柯文哲的出現讓我開始關心政治，讓我知道原來政治也可以單純為人民做事而不用花大錢選舉。因為他說堅持作對的事情、只要你認真做事不用看主管臉色也會有晉升的機會，無奈一個正直清廉認真做事的人一直遭到打壓！他說沒有朋友只有我們，因為我決定挺身而出跟他一起努力改變政治改變台灣！\n\n從柯粉空軍、柯粉俱樂部北北基版主、柯粉陸軍志工到阿北成立台灣民眾黨後，出任台灣民眾黨基隆後援會執行長。安淇帶著志工夥伴們參加大大小小的各地選舉活動，一步一腳印在基隆紮根，大家同心協力開出高於均值政黨票得票率！\n\n安淇決定挺身而出！改變基隆從我做起，我爭取作為基隆黨員跟黨部的溝通橋樑，為基隆黨員發聲！ 懇請您聯署、線上投票唯一支持陳安淇，拜託牽成，謝謝！\n \n\n政見:\n1.\t設立黨員實體專區\n設立黨員聯絡處增加與黨員互動機會，避免內部問題外部化！針對時事議題舉辦辯論會、黨員活動及公益活動。透過黨代表傳達給黨中央了解地方民情，針對需求獲得民心並凝聚地方向心力。\n2.\t組織分工不重工資源不浪費\n訂立黨部與地方志工組織辦法、任用遴選辦法及薪資公開透明、執掌分權避免職責不清、考核與退場機制建立。新政黨資源有限, 必須結合地方壯大組織去深耕地方了解需求。黨部、地方分工不重工才能事半功倍，透過考核機制鼓勵人才及淘汰不適任黨(公)職人員。\n3.\t永續經營-人才招募與培訓\n為了民眾黨的永續經營，定期舉辦地方舉才招募、接班人與幕僚培育，落實政黨理念及政策永續執行，適材適用以因應各種地方選舉與黨職幕僚人員需求避免投機政客影響政黨形象。\n4.\t財政收支透明化、財務規劃\n訂定年度活動計劃與預算並確實執行管理及檢討。收取黨費避免人頭黨員。訂立募款機制辦法避免有心人藉故募款入袋。定期公布財報了解金流與財務檢討。\n5\t設立事實查證中心統一文宣\n面對媒體資源匱乏且不友善，針對議題成立查證小組與資料專區，全民皆自媒體統一說明文宣避免媒體惡意抹黑操作流失支持者。\n6.  訂定民眾黨短中長期目標\n政黨經營須永續化與組織壯大，短期目標以增加黨員、支持者、尋求跨黨派合作為主。中期目標以結合第三勢力擴大政治領域為主。長期目標以全面執政、成為台灣最大黨為主。\n",
        "sort": 1,
        "elected": false,
        "votes": 69,
        "fb": ""
    },
    {
        "選舉區": "南投縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "朱健德",
        "出生年": 70,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "南投縣",
        "戶籍地區": "",
        "學歷": "世新大學，中和高中，景興國中，景興國小",
        "經歷": "中華民國會計師考試合格\r\n中華民國水上救生協會救生總教練\r\n翠山資本資產管理有限公司 財務主任\r\n十方廣華聯合會計師事務所\r\n魚池鄉農會\r\n埔里郵局",
        "政見": "一、 落實民眾黨黨內民主化，強化與黨員溝通。\r\n二、 建構人才培育基地，培養中央與地方執政人才。\r\n三、 整合網路、文宣戰力，提升危機應變能力。\r\n四、 財務公開透明，健全募款機制。\r\n五、 整合基層組織，參與中彰投地方公益活動。\r\n六、 落實政治在日常生活中，協助解決民眾法律，稅務問題",
        "sort": 10,
        "elected": false,
        "votes": 13,
        "fb": ""
    },
    {
        "選舉區": "新竹市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "劉瑋",
        "出生年": 72,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新竹市",
        "戶籍地區": "",
        "學歷": "國立臺灣大學醫學系\n國立新竹高級中學\n新竹市立光華國中\n新竹市立東門國小",
        "經歷": "高中家教老師\n臺大醫院實習醫師\n台北市政府聘用主任研究員\n台灣民眾黨組織部聘用職員\n紀錄片製作人",
        "政見": "我是一名資深柯粉，也是一名忠貞黨員，有幸能夠透過海選，進而參與政治，加入民眾黨這個大家庭。\n台灣需要第三勢力的整合，打破藍綠統獨的光譜，唯有民眾黨能持續壯大，台灣的政治才有清明的一天。\n民眾黨初期必然是從都會區開始發展，因此我主張：「以左為體、以右為用。」以左派人道關懷自由精神為核心骨幹，在治理運營層面則運用右派務實的主張。\n民眾黨從無到有，一切都需要建立制度，對於黨務發展，我主張：1.完善財政、2.培養人才、3.建構資訊系統、4.發展組織。",
        "sort": 6,
        "elected": false,
        "votes": 26,
        "fb": ""
    },
    {
        "選舉區": "花蓮縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "邱惠英",
        "出生年": 64,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "花蓮縣",
        "戶籍地區": "",
        "學歷": "1.水源國小\n2.吉安國中\n3.中華工商（夜間部）",
        "經歷": "1.秀林鄉立幼兒園廚工\n2.水源巡守隊分隊長\n3.現任鄉民代表",
        "政見": "1.嚴格監督-督促鄉公所針對各部落缺乏設施，加強部落建設，不容浪費公帑，全力把關\n2.幼托教育合一，並配合母語教學，以與社區、家庭接軌\n3.推動深入社區、民眾多元文化學習交流，並廣為推展太魯閣傳統文化延續、傳承\n4.廣納各方意見，督促鄉公所制定合理、公平、有尊嚴的全生涯福利政策，保障鄉民權益\n5.督促鄉公所推展、建立社區老人長照及幼兒照護體系，確實照護老人及至兒童的生活\n6.推動並重視鄉民休閒活動，爭取經費舉辦健走或釣魚比賽等活動，活絡各鄉民情感\n7.督促鄉公所推動及辦理體育競賽（如籃球、壘球、射箭賽…等等），除培養鄉內體育人才，\n　並建立正當體育活動，及傳承太魯閣傳統文化",
        "sort": 18,
        "elected": false,
        "votes": 13,
        "fb": ""
    },
    {
        "選舉區": "雲林縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "廖凱宏",
        "出生年": 73,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "雲林縣",
        "戶籍地區": "",
        "學歷": "大學：致遠管理學院（現台灣首府大學）網路通訊學系工學學士\n高中：國立斗六高中普通科\n國中：私立正心高級中學\n國小：縣立莿桐國民小學",
        "經歷": "現職：艾杰旭顯示玻璃股份有限公司　高級工程師\n經歷：雲林基督教醫院　　                    資訊工務技術員\n\n工讀：雲林科技大學　　                    　水土資源及防災科技研究中心　調查員\n　　　福懋興業　　　　　　　　　　工讀生\n　　　樂奇華電子　　　　　　　　　硬體維修組裝技師\n　　　中華民國排球協會　                    國家B級裁判員",
        "政見": "【參選政見】\n一、水至清則無魚\n政黨補助款按本屆政黨票各縣市得票數比例，提撥部份補助款加速各地方縣市服務處籌備及活動推廣，減少地方發展失衡。\n二、人至察則無徙\n理想與現實之間，尋找最小且必要之妥協。\n廣納有志一同在地人才，活用黨章確立候選人監督制度，適才適用。\n三、確立溝通程序\n地方與黨部之間交流疲弱，盼藉黨員代表之職能確立地方溝通管道，拉近黨部及地方黨員之間情誼，\n上下團結一心齊為民眾黨開拓地方活路。\n四、地方發展永續\n籌辦及參與地方性活動，拓展民眾黨地方知名度，提升選民認同，開拓地方黨員人數，\n盼民眾黨未來在雲林穩定扎根，永續發展。    \n\n【參選理念】\n　　我們因心中存在相同的信念而能夠相聚在一起，秉持「心存善念盡力而為」的初衷\n一起繼續為柯文哲主席及民眾黨而努力。只要阿北不放棄，我們也不會放棄。\n\n　　參與民眾黨政黨活動的過程中，有付出也有收穫，有歡笑也會感動，遇到挫折難免會失落，在學習過程中不斷自我成長，即使一路走來跌跌撞撞，我們仍會在這條路上繼續堅持下去！\n養精蓄銳，等待天亮下雨的機會。\n\n　　盼望未來政治文化的改變能讓台灣人民有所期待的一天。\n希望台灣因為有我們會變得更好，懇請我們雲林地區黨員支持與鼓勵！\n謝謝你們！",
        "sort": 11,
        "elected": false,
        "votes": 66,
        "fb": ""
    },
    {
        "選舉區": "南投縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林俞均",
        "出生年": 81,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "南投縣",
        "戶籍地區": "",
        "學歷": "1. 私立長榮大學土地管理與開發學系\n2. 私立五育中學  \n3.南投縣立延和國民中學\n4.南投縣竹山國民小學",
        "經歷": "109.7.01-至今 立法院助理\n106.2.24-109.2.29南投縣政府工務處土木工程科-約僱人員\n105.3.2-106.2.4南投縣不動展開發商業同業公會-駐點人員\n104.8.17-105.2.28 嘉義市都市更新整體計畫案-駐點人員\n",
        "政見": "一、\t落實黨內民主化，強化與黨員溝通。\n二、\t建構人才培育基地，培養中央、地方執政人才。\n三、\t整合網路、文宣戰力，提升危機處理能力。\n四、\t財務公開透明，健全小額募款機制。\n五、\t扎根基層組織，參與公益活動。\n",
        "sort": 10,
        "elected": false,
        "votes": 47,
        "fb": ""
    },
    {
        "選舉區": "彰化縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "王孝裕",
        "出生年": 68,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "彰化縣",
        "戶籍地區": "",
        "學歷": "交通大學機械工程系博士生\n逢甲大學科技管理研究所碩士\n虎尾科技大學自動控制系",
        "經歷": "資策會地方創生服務處中區中心 主任(109\/7~迄今)\n資策會地方創生服務處中區中心 組長 (108\/1~109\/6)\n資策會中區處 組長(105\/08-107\/12)\n資策會中區處 業務經理(103\/7-105\/8)\n財團法人鞋類暨運動休閒科技研發中心 副理(101-103)\n財團法人自行車暨健康科技研發中心 業務(100-101)\n自動化與機器人協會 專員(96-99)\n",
        "政見": "一、\t落實黨內民主化，強化與黨員溝通。\n二、\t建構人才培育基地，培養中央、地方執政人才。\n三、\t整合網路、文宣戰力，提升危機處理能力。\n四、\t財務公開透明，健全小額募款機制。\n五、\t扎根基層組織，參與公益活動。",
        "sort": 9,
        "elected": false,
        "votes": 26,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "楊智偉",
        "出生年": 68,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "中原大學工業工程學系博士班\n中原大學工業工程學系碩士班\n中原大學工業工程學系學士班\n台灣省立鳳山高級中學\n高雄市立陽明國民中學\n高雄市立中正國民小學",
        "經歷": "◎致理科技大學資訊管理系助理教授\n◎資策會數位服務創新研究所資深工程師\n◎原能會核能研究所系發分組副工程師兼副分組長\n◎臺灣科技大學管理學院兼任助理教授\n◎原能會核研所108年度科發基金計畫審查委員 \n◎資策會服創所107年度創新前瞻計畫委任顧問\n",
        "政見": "我想要\n推動有效教育科技應用，提升學習成效並降低學習負擔\n建立學有所長、長有所用的教育體系\n透過少子化與數位化，提升國民素質",
        "sort": 4,
        "elected": false,
        "votes": 28,
        "fb": ""
    },
    {
        "選舉區": "屏東縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "王亭雅",
        "出生年": 74,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "屏東縣",
        "戶籍地區": "",
        "學歷": "國立雲林科技大學 企業管理系 碩士(96)\n國立雲林科技大學 工業設計系 學士(94)\n國立屏東商業技術學院 國際貿易系 副學士(89)\n屏東縣立中正國中 (86)\n屏東師院附小 (80)",
        "經歷": "天明製藥 網路行銷設計專員(102年-迄今)\n海風國際 行銷設計專員\n雲科大電機系 研究助理",
        "政見": "2020年1月，民眾黨政黨票全國得票數158萬，在沒有藍綠只有黑的屏東，民眾黨拿下了3萬6千票，純樸的屏東人正在覺醒，這個地方的公義應該要被聽見，這個聲音值得再更大，才足以憾動屏東的政治環境。\n\n而台灣民眾黨，是一個集結了基層聲音的力量。\n\n身在沉默的大多數中，亭雅和你一樣，怯懦卻又勇敢的，第一次，為自己，為家人，也為這一片土地挺身而出，盡己所能，在照顧好生活之餘，一邊思考著，我們要如何落實創黨那一刻的感動，因為我們相信政治就是點點滴滴的落實在生活的每一天。於是在士農工商忙碌的崗位上，也許行程表總是與背著氣球的伙伴擦身而過，但在一日的工作結束之後，哪怕只是一點一滴，我們仍能化身為悍將、傳教士，在各個角落盡力的匯集著力量，盡力守護「認真務實」這個重要的核心價值，希望讓台灣民眾黨的核心價值能開枝散葉、在地深耕。\n\n「每個人都多做一點，力量將趨近無限大」，做為民眾黨屏東黨員，亭雅將參選黨代表，推動落實黨內健全的組織制度，唯有健康的黨務，才能讓組織溝通無礙，有效率、有系統的讓價值理念得以實現，吸引更多的有志之士壯大我們的行列，亭雅的政見及目標，需要你的支持，讓我們共同為打造更好的政治環境一起努力！\n\n政見一、組織專業分工\n推動地方組織的營運及管理辦法，讓中央到地方，都能在透明、專業的分工下，積極的拓展組織在地深耕。\n\n政見二、弭平城鄉差距\n真實反應基層黨員需求，推動有效的意見平台，使中央與地方溝通流暢，以即時獲得回饋與協助\n\n政見三、地方意見團體結盟\n一群人走才能走得遠，更寬闊的光譜與包容，才能獲得地方的認同，加速將理念開枝散葉。",
        "sort": 16,
        "elected": false,
        "votes": 43,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "張睿倉",
        "出生年": 73,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "東平國小、大華國中、國立台中二中、世新大學資管系\n目前就讀於逢甲大學在職專班-公共政策際社會創新研究所\n",
        "經歷": "現任上雅里里長(台中市直轄市第一、二屆里長)、現任大雅區籃球委員會常務理事、曾任中央及地方民代助理，基層服務近10年。\n\n曾於2006年參與百萬人倒扁運動。畢業後於台北經營網路電商、台中開服飾店、燒烤店及音樂展演空間，多次創業結果均未成功。在2011年台中發生一場大火，政府在不清楚所謂展演空間的本質時積極稽查，使展演空間面臨經營危機。於當年5月舉辦『Need The Voice』活動並發起連署，在台中市20號倉庫，邀請全國獨立樂團、樂迷、大學教授、民代等一同參與音樂座談記者會，並提出具體建議給政府。\n\n認識民代後，便擔任助理，正式跨入政治圈，負責處理選民服務。並於31歲時以素人之姿當選為大雅區最年輕的里長。2018年再度參選尋求連任，結果以得票數2350票，得票率67.50%，高票連任當選。2019年為了支持柯市長參選總統，主動獻策參選總統的『原子彈配方』給市長，爾後即披上戰袍，挑戰台中市第3選區立委，更創下大雅區為全台中市第一高票的政黨選票選區，拿下15.07%選票，全台灣僅次於新竹。選後繼續深耕基層，積極準備2022年市議員選舉。",
        "政見": "台灣民眾黨於108年8\/6成立，當天一大早驅車北上親自參加並申請入黨，就表示我們願意為台灣民眾黨拋頭顱、灑熱血，當時也是因為對藍綠兩黨長期惡鬥看不下去，我身為最基層的民意代表，更希望台灣能有一股清流帶領大家往前走，當時看來看去就屬台北市長柯文哲最不像傳統的政治人物，讓人覺得有希望，因此主動獻策並提起勇氣去參選立法委員。雖然知道選戰是再挑戰不可能的任務，加上本身在政治界也算是新秀，是剛連任的里長，資源非常有限且知名度不足等，但我們還是勇氣十足選下去了，而且是選真的。當時全台灣願意披台灣民眾黨戰袍參選區域立委的公職人員，少之又少，回過頭來看這一切，我可以很自豪地說：一輩子誰有想過會去選立委？結論：我真的選過，也很努力地選，每天都睡不到五個小時，但這一切真的很值得，真的不會後悔。\n然而，我內心深深地期盼，台灣民眾黨能有一天在台灣這片土地茁壯，能從第三小黨慢慢地竄升為全台第一大黨並取得執政。這一切都必須仰賴認同台灣民眾黨的夥伴們，一起努力，一起扛下這個重責大任。\n一年多過去了，民眾黨挾著158萬張人民託付期望的政黨選票，繼續為民服務。這次，藉由黨內選舉，希望能盡早制定出好的制度，用制度及科學帶領大家。\n上述內容是為讓同黨同志了解霸北一路走來的歷程及理念，然要拜託黨員同志投給我的理由很簡單：\n1.讓霸北當選黨代表，盡全力向黨中央疾呼，不要淪為台北政黨，不要從台北看天下。\n2.讓霸北當選黨代表，就事論事，針對制度來發聲，不因人設事。\n3.讓霸北當選黨代表，盡全力遏制黨內放話文化或惡鬥情勢，由自身做起。\n  都已經是小黨了，還在黨內互打，真的不需要也沒必要。\n4.讓霸北當選黨代表，盡全力替基層黨員發聲，因我來自基層，最了解基層的心聲。\n5. 讓霸北當選黨代表，盡全力向黨中央爭取資源來培養在地人才、深耕基層。\n6.讓霸北當選黨代表，盡全力挖掘人才，鼓勵參政，為民眾黨取得執政前做好準備。\n\n最後，借用柯市長的話和大家互相勉勵：『希望台灣有了我們能變得更好。』\n",
        "sort": 8,
        "elected": false,
        "votes": 133,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃震州",
        "出生年": 68,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "慈濟科技大學 放射技術系\n元培科技大學 放射技術科\n士林衛生學校\n光榮國中\n桃園國小\n桃園國小附設幼稚園",
        "經歷": "邱外科醫院  放射技術師\n花蓮慈濟醫院 放射技術師\n空軍少尉軍醫官\n家相鑑定-幸運家相學   負責人\n家相班老師",
        "政見": "高雄與台北的生態不同，高雄注重的是地方扎根。\n\n震州認為，要讓民眾黨能在高雄發芽生根，就只能做好基本功。\n讓服務深入到社會各階層。\n\n高雄後援會的人還不夠多，需要更多新血的加入， 阿北的精神是堅持，所以高雄雖然有難以撼動的艱困選區之稱，但我相信在民眾黨的服務及精神，在廣結善緣讓更多人看到。\n\n我的政見是善用高雄地方優勢，深耕培養地方，讓更多人認同民眾黨，跟著主席阿北一起嗡嗡嗡。",
        "sort": 15,
        "elected": false,
        "votes": 5,
        "fb": ""
    },
    {
        "選舉區": "新竹縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "賴明惠",
        "出生年": 56,
        "性別": "女",
        "特殊身分": "原住民",
        "戶籍城市": "新竹縣",
        "戶籍地區": "",
        "學歷": "新竹縣橫山國小畢業\n新竹縣華山國中畢業\n新竹縣忠信高工商畢業\n",
        "經歷": "擔任亞亞養生豬牧場負責人，雲翔商行銷售經理，亞太關懷交流協會新竹事物部主任委員，經濟部北水局巡守志工，陽光義廚聯盟  志工，2018年1月曾經參與自1997年口蹄疫爆發後，台灣原生種平埔黑豬協助復育後首度活體外銷，近三十年養殖經驗，近十年的市場銷售資格。感謝亞太關懷交流協會李振麟理事長和陽光義廚聯盟安迪團長的提攜明惠，讓明惠有機會盡自己微薄的心力在近六年的時間將愛分享到桃竹苗偏鄉部落，和身障弱勢社團。感謝經濟部北水局巡守志工隊玉峰隊黃文治隊長推薦，讓明惠有機會參與石門水庫集水區流域，尖石後山部落環境維護巡守隊的一份子。",
        "政見": "一、\t落實黨內民主化，強化與黨員溝通。\n二、\t建構人才培育基地，培養中央、地方執政人才。\n三、\t整合網路、文宣戰力，提升危機處理能力。\n四、\t財務公開透明，健全小額募款機制。\n五、\t扎根基層組織，參與公益活動。\n六、        關懷婦幼.原住民與身心障礙等弱勢族群爭取相關權益。",
        "sort": 5,
        "elected": false,
        "votes": 11,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "潘雪明",
        "出生年": 47,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "86年成大行為醫學研究所選讀四年\n台灣南北城鄉文化價值觀的巨大落差，讓自己決定重新學習新觀念，幫助自己調整過去所學自認的新進思維，平衡認識台灣本土傳統意識形態存在的事實。雖無法取得學習證書，對個人的成長仍有強大助益。\n65年入學高學醫學院（高醫大學前身）護理學系第二屆\n大學繼續女生團體學習的歲月 因為家庭因素無法可以有重考機會 人生首次抵達台中以南最遠城市 在文化沙漠渡過四年學習時光\n62年入學年省立台中女中 \n高一 高二 東勢到台中通勤上課 高三申請住校準備大學聯考 以參考書自修為主 反對補習奶嘴教育 高中是人格獨立 思辮能力自主的開始\n59年入台中烏日私立明道中學 \n住校三年 與中部四縣市同學男女合班 學校晚自習 未參加補習教育  習慣獨立學習的開始\n小學就讀台中縣東勢國小 \n小學開始自己走路上學  小三學鋼琴 五年級 六年級 音樂班 參加全省合唱樂隊音樂比賽冠亞軍\n\n",
        "經歷": "70年2月~71年10月 高醫附設中和紀念醫院，任職開刀房護士。\n71年12月 台大醫院麻醉科訓練一年，台大醫院首批麻醉人員自訓開班。\n73年2月~77年4月 臺大醫院麻醉科技士，參與亞洲心臟移植、骨髓移植等首例手術麻醉團隊。期間台大醫院派駐中沙醫療團兩年，Saudi Hofuf General Hospital。\n77年5月~84年4月成大醫院麻醉部組長，台灣國內第二所國立醫學中心成立，參與草創過程中見證由零開始的發展過程。\n84年9月~85年9月  台中仁愛醫院麻醉科護理人員，因婚姻因素前往台中就職。\n85年11月~87年11月台南麻豆新樓醫院麻醉科組長，新創醫院再次參與科內業務建制。\n87年11月~93年7月  成大醫院麻醉部護理師   \n95年5月~98年7月台大醫院麻醉部管理師 \n台大醫院百年火災，參與現場的危機處理，見證台大醫院有效率的管理文化，快速重啟手術室營運。         \n98年8月~102年1月成大醫院斗六分院，麻醉科約聘護理師。首次下鄉在地區醫院服務，了解地方醫療資源實況。\n102年8月~109年11月成大醫院斗六分院 麻醉科約聘護理師\n",
        "政見": "改變成真 持續發生 心存善念 盡力而為\n關心政治是公民的第一步，參與優質政黨是實踐民主政治理念的第二步，民眾黨的成立讓台灣人除了藍綠，有了第三種選擇，扎根務實地方發展是優化台灣政治的第三步。個人在2019年8月2日早上第一時間就填具紙本申請書，成長民眾黨員人數是創黨的基石。小黨初創模式應該集思廣益，需要以符合現代台灣的中央與地方不同屬性來規劃適性運作模式。僅提出個人觀點來討論參選黨代表的理念。\n一、黨部資源分配應該以黨員比例為主，各地方黨部組織在相同基本條件下發展，讓地方特色可以有平均發展的能量。\n二、地方組織在運用黨部資金時，中央與地方財務規劃要分配明確。地方捐款能有合理比例回歸地方運用，有效強化地方捐獻的意願。\n三、地方要提出地方發展計劃，定期舉行公共議題座談會，讓黨員黨友公民討論參與。\n四、鼓勵地方公民加入政黨以增加地方黨員規模， 整合黨友志工參加設區服務。依黨員志工興趣 提供獎勵制度 心理支持可以有效延續感情及參與意願。 \n五、地方組織要均衡服務各行政區，努力讓偏鄉人才留守，得以減少偏鄉人才不足問題。\n六、收集地方訪談資料，建立問題資料庫，依緩急輕重規劃改善方案，堤供黨部立委或民代列入解決方案。\n七、地方組織要配合中央決策於地方施行，協助地方選舉事務，幫民代參選人助選，走入地方議會服務選民。\n八、培養優秀青年黨員，深化參與地方服務，提升未來參選問政的能力。\n九、黨職人員任用制度化，明訂編制、 業務職掌、任期規範、避免官僚僵化的缺點。\n",
        "sort": 14,
        "elected": false,
        "votes": 13,
        "fb": ""
    },
    {
        "選舉區": "宜蘭縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃國清",
        "出生年": 70,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "宜蘭縣",
        "戶籍地區": "",
        "學歷": "1.內城國小\r\n2.榮源國中\r\n3.蘭陽技術學院（五專）自動化工程系\r\n4.蘭陽技術學院（二技）資訊管理系",
        "經歷": "2013~2020年 區塊鏈產業資深顧問(7年)\r\n2018~2019年 區塊家族國際股份有限公司 - 公關長\r\n2017~2018年 BitWeise International Holdings - 區塊鏈技術研發中心 - 總經理\r\n2009~2020年 創辦「輕花嫁工作室」影像工作室\r\n2009創辦「綠攝影學會」\r\n[宜蘭美展連續三年得獎]\r\n2013年102年度「 宜蘭獎」入圍名單共15名作品名稱: 「格子」獎項: 「優選」\r\n2012年101年度宜蘭美展- 影像與複合媒材類- 入選20名，作品名稱: 「綻放」\r\n2010~2011年 橫山頭休聞農業區 專員\r\n2009~2010年 行政院研究發展考核委員會 \r\n「縮小偏鄉地區數位落差」專案，執行人員(內城國小) ，全國優質服務獎第二名\r\n2007~2012年 宜蘭縣員山義勇消防分隊，服務鄉里\r\n\r\n海軍陸戰隊烏坵指揮部「心輔老師」94年上兵退伍榮獲國防部「優秀義務役」獎項、101年教召表現績優榮譽狀\r\n 蘭陽技術學院 \r\n專題榮獲「最佳人氣獎」\r\n社團: 自動化工程系學會公關、口琴社社長、足球社社長\r\n",
        "政見": "『數位公民，台灣第一』\r\n『我在台灣，數位革命』\r\n『科技金融，名叫台灣』\r\n『台灣進化，科技金融』\r\n\r\n1.推動殺人重刑犯（罪證明確）速審速決，執行死刑￼￼。\r\n\r\n2.推動國道五號 高速公路，￼讓宜蘭鄉親能夠藉由線上申請等措施，在￼￼高承載期間能北上，能讓在外打拼的宜蘭人能夠多一點時間，在宜蘭家鄉陪最親愛的家人，￼免於假日高承載之苦￼，一到星期日就要一早北上重回工作崗位。進而犧牲了跟家人天倫之樂的時光。\r\n\r\n3.重型機車紅牌可以行駛高速公路，來達到憲法保障的人民有移動的自由￼￼￼￼￼￼。\r\n\r\n4.老車無罪！改裝自由！合法改裝上路\r\n\r\n5.調降國產汽機車價格，達到市場公平及大家愛用國貨。\r\n\r\n6.【推動國家發行法定數位貨幣】\r\n\r\n當網路發展至今，影響到全世界成為地球村，台灣如今線上消費、行動支付及加密貨幣都已經很普及。現今的紙鈔制度，已經不符合當下進步社會的實際需求。各個先進國家都開始研發或已經實施及落地國家「法定加密（數位）貨幣」￼，台灣必須跟著未來的趨勢跟潮流大步的向前走！讓數位新台幣能夠搶佔先機！￼￼\r\n\r\n￼￼￼￼\r\n7.【區塊鏈技術推展國家選務系統】\r\n￼\r\n中華民國台灣數位身分證明年實施後，推動以區塊鏈技術之特性「公開，透明、公正、無法篡改造假」￼等特性，推行「數位公投」\r\n進行各類選舉使用「區塊鏈投票系統」總統大選、立委、縣市長選舉及地方議員、代表等選舉），來達到「公平、公正、開票效率提升、減少弊端、減少選務人員、印製選票￼及運送等費用」來達成全世界首個「數位網路公民時代」的國家，成為世界最新領航者及標準制定國家。￼￼進而影響全世界的人類進步。\r\n\r\n8.推行真正的網路輿論；言論自由，不會因為政治立場或認同不同而被查水錶或約談、被告，以影響人民生活，讓￼￼憲法保障言論自由能落實。\r\n\r\n9.NCC組成必須要有一定的政黨比例，拒絕NCC成為邁向獨裁國家的打手。人民有選擇觀看新聞的自由權利。￼\r\n\r\n10.推行真正的網路輿論；言論自由，不會因為政治立場或認同不同而被查水錶或約談、被告，以影響人民生活，讓￼￼憲法保障言論自由能落實。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
        "sort": 17,
        "elected": false,
        "votes": 4,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "劉奕霆",
        "出生年": 75,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "從小到大都在台北市內就讀，國小就讀中興國小，國中就讀忠孝國中，高中就讀成功高中，大學就讀中國文化大學，研究所就讀臺灣師範大學圖文傳播所肄業。",
        "經歷": "第一份工作在2014年於網路媒體新頭殼擔任市府線記者，隨後在2016年3月進入台北市政府秘書處媒體事務組擔任組員，同年8月擔任台北市政府副發言人，並在2017年擔任台北市政府發言人；在2018年12月25日就職台北市政府觀光傳播局局長並兼任發言人，直到2019年年中卸下發言人職務至今。",
        "政見": "1.讓民眾黨朝向更有組織及完整架構的未來，建立合情合理且合法的公開透明機制。\n\n2.希望能替民眾黨籌辦並積極參與地方性活動，藉以增加民眾黨在各地區之知名度，同時進一步加深民眾對民眾黨之認同感。\n\n3.強化地方與黨部之連結，並能立即反映支持者之意見給黨部提供參考。",
        "sort": 2,
        "elected": false,
        "votes": 130,
        "fb": ""
    },
    {
        "選舉區": "苗栗縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃煜舜",
        "出生年": 84,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "苗栗縣",
        "戶籍地區": "",
        "學歷": "國立台北科技大學-能源與冷凍空調所-就學中\n私立南台科技大學-電機工程系\n國立苗栗農工-冷凍空調科\n苗栗縣立苗栗國中\n三義鄉建中國小",
        "經歷": "國立台北科技大學-能源與冷凍空調所-就學中\n私立南台科技大學-電機工程系\n國立苗栗農工-冷凍空調科\n苗栗縣立苗栗國中\n三義鄉建中國小",
        "政見": "一、徵收黨費。對於政黨來說，與其說靠 黨費 來運作，不他是一個機制，一個對於黨員是否每年願意留下來的機制。而其費用可以針對需要幫助朋友們，減免等而在黨費的過程中，也能著實每年知道我們的黨員是否有所消長。不然都只是『浮雲』罷了\n\n二、立院黨團轉變為地方靠山而非主導。從創黨開始，黨內就將每位委員劃分出所謂的責任分區，而原本用意良善，但部分地區 #儼然成為雙頭馬車。而立院黨團應該將此項權力還給地方主委、總幹事回歸地方。\n\n三、財務管理健全化。要求各地方黨部，每兩個月公布其經費運用明細。更重要的，不管航空票或高鐵票，皆設限以 #對號座 #經濟倉。為最高核銷費用\n\n四、重視後援會及粉絲團等志工團體民眾黨從志工起來，我們有最強力的志工團，但時常因為想法上沒有及時溝通，而造成發生誤會或衝突。因此我認為需要重視這些志工夥伴們，定期與團體代表討論及溝通。也讓我們這些最強最厲害的夥伴們，能夠一起前進!!最後，如果你願意支持煜舜，拜託大家。",
        "sort": 7,
        "elected": false,
        "votes": 55,
        "fb": ""
    },
    {
        "選舉區": "新竹市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "蔡協亨",
        "出生年": 61,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新竹市",
        "戶籍地區": "",
        "學歷": "研究所_CSUSB加州州立大學聖貝納迪諾分校數位教育碩士\n大學_私立逢甲大學交通工程與管理學系\n高中_台南縣私立興國高中(高中部)\n國中_台南縣私立興國高中(國中部)\n國小_台南縣新營國小\n",
        "經歷": "現任:國立清華大學載物書院導師\n新竹科學園區_點發科技_Technology Senior manager技術部資深協理\n新竹科學園區_吉普仕國際_Chief of Product Technology產品技術執行長\n新竹科學園區_北宸科技_Project Manager 專案經理\n新竹科學園區_長茂科技_Manufacturing Assistant Manager製造部副理\n新竹科學園區_旺宏電子_Supervisor主任\n",
        "政見": "教育:\n由於台灣人口的少子化，人口紅利不斷的減少，超高齡化提早臨，讓我們不得不正視人口結構的變化，對社會所帶來的影響，經濟發展鈍化，生產力降低，內銷市場縮小，創新創業能量低化等等，青年人才的培育不再像是以前一樣，只著重於訓練專業的工程師或經理人，台灣的社會更須多元的人才來帶領，我們需要更多的面向來培育下一代，希望藉由成立大學聯合系統，進行跨域產業前瞻人才培育，與各大專院校的專業培育互為補充，使大學聯合系統得以自身學院專業學習為基礎，發展完善的產業前瞻問題意識，兩者結合成為一個完整的人才培育體系，培育學生為兼有學科專業、前瞻視野、跨域格局以及解決問題實力的前瞻人才，再造台灣下一個輝煌的黃金經濟世代。\n交通:\n交通是經濟發展的火車頭，台灣從民國六十年代開始，歷經好幾個交通建設的世代，也為台灣經濟發展墊定良好的基礎，瞻仰未來，台灣的交通建設須要進化，再做到精緻化，其方式有二，一是推動台灣交通半日化(四小時到達)，在台灣任何一個城市的點對點交通能在半天(四小時)內到達，建議提高台鐵的再造，讓台鐵的均速達210km\/hr，並因應北部縱向(南北向)交通量大，導致行車速率慢，建議將北部沿海的省61號及17號改制為國道高速公路，增加北部高速公路流量，確保車子均速能達120km\/hr，並藉以提高北部濱海鄉鎮的發展。另一是改善都會區的交通，成立先進交通管理研究中心，運用5G高速網路及AI人工運算，作到即時都會區交通控制作業及號誌時制重整計畫，讓用路人能隨時處於最佳化的交通空間。",
        "sort": 6,
        "elected": false,
        "votes": 4,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "官忠輝",
        "出生年": 85,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "開平餐飲學校畢\r\n竹圍國中畢\r\n竹圍國小畢",
        "經歷": "飯店廚師3年\r\n公關1年\r\n2018議員及里長選舉 競選助理\r\n2020立法委員選舉 競選助理",
        "政見": "黨員同志您好！我們是新北市淡水區服務處，從美麗的淡水出發，以服務民眾、改變政治現況為職志的團體。我們樂見黨規畫了這次選舉，也願意挺身參選。這次我們推派2名參選人：具備政治資歷的官忠輝（官官，新北市）&具有法律專業的許峻鳴（臺北市）期望能夠代表各位同志與本黨一起繼續成長茁壯！我們的參選理念與政見如下：一、 收取合理黨費，讓黨務運作順暢：面對未來的挑戰跟機會，本黨勢必要持續擴張，但巧婦難為無米之炊。因此我們主張應收取合理的黨費，讓本黨永續發展。二、增修規定辦法，完善本黨制度：本黨至今就地方服務處的設立管理、黨中央與地方間的權責劃分以及選舉時的動員方式等，都尚未有明確規範。我們主張繼續增修各項規定及辦法，讓本黨基礎更為厚實。三、落實資源合理分配：我們主張採取「預算式財務」，藉由執行前後的審查與考核來控管計畫；同時黨中央也應依照地區、人口、發展性等因素合理分配資源，避免過度集中或偏差。四、人才培養與訓練：人才永遠不嫌多。我們主張除了對外求賢，更應吸納認同本黨理念的有志之士，並從中挑選適合者接受長期與專業的訓練，培養為未來地方服務處的幹部、黨職人員或候選人。五、青年參選應予保障：青年參政是本黨的價值，但青年初出社會可能尚未立穩腳步，恐會退卻。我們主張對黨提名的候選人應依其所參選的職位、地區、選民結構等情形提供各項資訊及金援，若未當選時亦應給予必要的求職或生活上協助，提升參選意願。六、協助候選人核對收支：政治獻金法對選舉經費的收支有嚴格規定，但並非所有候選人都了解細節。我們主張黨中央應安排稽核人員協助查核，避免遭主管機關要求說明或懲處。七、建立多種陳情管道：本黨既以民為本，平時除主動關心民生議題外，我們更主張應設置並宣傳多種公開透明的接受民眾陳情管道，並依照sop處理後確實回復給陳情人。八、注重各年齡層的議題：為民服務不分年齡，且各年齡層重視不同議題，如老年族群的長照、中年族群的居住正義及年輕族群的就業。我們主張從黨中央、黨團到地方服務處平時即應盡可能設法了解及處理各年齡層的議題。九、優化資通：現今通訊發達，為便利未來繳交黨費、接收意見及促進各組織間交流，我們主張持續優化資通，尤其應開發手機應用程式，以服務黨員及民眾，並可節省大量的時間與金錢成本。請您相信我們願意為本黨付出的心，並懇請惠賜一票！最後感謝您參與黨內的民主運作機制，實踐本黨的核心理念。候選人官忠輝、許峻鳴敬上",
        "sort": 3,
        "elected": false,
        "votes": 28,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林韋銘",
        "出生年": 74,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "文化大學-勞工關係研究所\r\n育達商業科大-企業管理係",
        "經歷": "中華民國理燙髮美容業職業工會全國聯合會-副秘書長\r\n臺北市總工會-理事長特助\r\n台灣新竹地方法院-勞動調解委員\r\n臺北市政府-市政顧問\r\n臺北市政府-中山區民俗委員\r\n臺北市義勇警察大隊-中山區指導員",
        "政見": "落實地方組織運作\r\n財務管理公開透明\r\n中央地方專業分工\r\n",
        "sort": 2,
        "elected": false,
        "votes": 6,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林昭印",
        "出生年": 76,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "大同大學 資訊經營系 畢業",
        "經歷": "現任台灣民眾黨南桃園服務處主任\r\n蔡壁如委員立法院助理\r\n頂尖科技公司工程師\r\n台灣高鐵",
        "政見": "各位夥伴大家好，我是昭印！\r\n\r\n  加入台灣民眾黨之前，我曾經服務於台灣高鐵，也在業界當過工程師。昭印志工出身，經歷我們的創黨大會、海選、全台大眾走等等風風雨雨，當時毅然決然辭職幫忙選舉，至今仍然沒有後悔過，永遠不會忘記選舉開票當晚，所有人在會場大哭的心情，選後有幸擔任蔡壁如委員的選服與法案助理，目前應該還是本黨立法院選服案件完成數的保持人，我們立法院上軌道之後，自動請纓到中壢服務，目前任職台灣民眾黨南桃園服務處主任，努力經營地方!\r\n\r\n我的黨代表選舉政見，主要有以下三點：\r\n一、將黨內的制度建立起來。\r\n二、加強地方與中央的溝通連結。\r\n三、協助我們桃園市，能選上三席議員，成立地方黨團。\r\n\r\n  我們台灣民眾黨，畢竟是一個新成立的政黨，相較於其他政黨來說，像是人事的任用或是財政規劃等等，都還在草擬的階段。在這樣百端待舉的狀態之下，希望能夠將這些制度建立起來，阿北常常說，要看一個人做了什麼，而不是說了什麼，昭印的努力，不會讓大家失望。\r\n\r\n  此外，無論中央或是基層，都希望彼此能夠傳遞訊息或是想法。我也希望在建立制度的同時，建立這樣的溝通管道。\r\n\r\n  最後，在這兩年的目標，希望能在桃園市議會拿下三席議員成立黨團。複製我們立法院的成功模式，在地方議會監督各項議題，為人民服務，為人民發聲!\r\n\r\n台灣民眾黨未來會面臨更多艱難的挑戰，希望大家相信昭印可以用工程師的理性思維，為黨內建立良好的架構，打造更加強健的戰力，迎接未來的挑戰，請相信昭印，支持昭印，請投昭印一票。\r\n",
        "sort": 4,
        "elected": false,
        "votes": 66,
        "fb": ""
    },
    {
        "選舉區": "雲林縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "蔡順鵬",
        "出生年": 71,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "雲林縣",
        "戶籍地區": "",
        "學歷": "南強工商電影電視科畢業",
        "經歷": "緯來電視網\r\nTVBS電視台\r\n吳克群工作室樂隊領班\r\n創作歌手（發片過）\r\n曾於黨民大會上台發言過，獲柯媽媽掌聲回應。\r\n",
        "政見": "無法再漠視兩黨鬥爭，令台灣陷入不斷內耗的無盡深淵。願與有志民眾一同揭竿起義，團結島民，共創美好未來。",
        "sort": 11,
        "elected": false,
        "votes": 4,
        "fb": ""
    },
    {
        "選舉區": "新竹縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "徐勝凌",
        "出生年": 69,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新竹縣",
        "戶籍地區": "",
        "學歷": "國立東華大學企業管理學系碩士班畢業\r\n長庚大學工商管理學系畢業\r\n國立新竹高級中學畢業\r\n新竹縣立新豐國民中學畢業\r\n新豐鄉山崎國民小學畢業",
        "經歷": "安東貿易股份有限公司OEM事業處日本部門副理\r\n東莞信柏塑膠有限公司經理\r\n南亞科技股份有限公司資材處設備採購工程師\r\n佳乳食品股份有限公司新竹廠採購副主任",
        "政見": "1. 落實本黨民意、專業、價值決策原則，執行黨代表職務。\r\n2. 秉持本黨財政紀律之精神議決本黨財務決算，以不鋪張、不浪費為原則，讓錢能花在刀口上。\r\n3. 確保本黨民主、自由、多元、開放、法治、人權、關懷弱勢、永續經營等核心價值在各項決策得以落實，並防止有心人士利用制度顛覆本黨。\r\n4. 以黨代表身分繼續協助新竹服務處進行地方服務，持續累積本黨在新竹地區的在地認同感。\r\n5. 全力協助本黨投入2022地方選舉，力求於議會取得3席以上席次，擴大本黨在新竹地區的影響力。",
        "sort": 5,
        "elected": false,
        "votes": 23,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "簡幸甫",
        "出生年": 84,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "國小:新北市三重區五華國小\n國中:新北市三重區三和國中\n高中:新北市泰山區國立泰山高中\n大學:桃園市蘆竹區開南大學→新北市淡水區真理大學",
        "經歷": "　　我在１６歲時即在水果店打短期工，因當時還在就讀高中，逢寒暑假才有時間得以打工，直到１８歲高中畢業，大學課堂時間較彈性，才開始在水果店展開長期的打工生活。本意是希望能累積些許工作經驗，未來大學畢業進入職場能較得心應手，怎料當年太過年輕，對於薪資有過於迫切的追求欲望，力求表現，向老闆提出提高工時的要求，休假每月不超過三天，也曾全月無休，一天工作１１－１７個鐘頭，經歷了一年半終於把身體操壞，最後離職養身。\n　　輾轉到了複合式餐飲店工作一年，學習中西式餐點的烹製及咖啡茶點，在該餐廳老闆的幫助下訓練出能獨當一面的控場能力，也和其合夥開了義大利麵餐車，來客數源源不絕，可惜因店面租約糾紛，僅兩個月就黯然收攤。\n　　後來因前東家的邀約，重新調整心態後，再回到水果店服務，開始懂得在生活及工作間抓取平衡，讓生活品質因工作而更豐富，身心靈健康的同時，受到老闆的賞識提拔，晉升主管職，令我對這份工作有更深厚的情感，包括對我從少年成長到青年的栽培，自知有更大的責任扛起老闆的信任，便帶著偌大的責任感在這間公司一直奮鬥至今，總計在這裡工作了六七年，仍持續勤奮不懈的為這間栽培我的公司奮鬥著。",
        "政見": "我是簡甫，本名簡幸甫，志工夥伴們都叫我阿甫。\n\n對於參選台灣民眾黨第一屆黨代表，阿甫我不圖任何利益，只為能做個勇敢的黨員發聲機、捍衛柯文哲主席謹守的核心價值、監督黨中央往黨員所期盼的方向前進、讓柯文哲主席的執政理念能透過黨的力量更發揚光大。\n\n阿甫做黨代表，不為人所用，不成為任何派系傀儡，只為黨員、理念、與柯文哲主席。\n\n我的政見主軸就如我的參選動機：\n\n『捍衛柯文哲主席的從政理念』\n\n讓台灣民眾黨能夠確實的落實柯文哲主席的創黨初衷，阿甫以此作為參選黨代表所能獲得的最大利益。\n\n【政見1: 公開透明】\n\n民眾黨應謹守柯主席推崇的財政紀律，所有黨內大大小小的財政都需做成財務報表，由第三方公證單位核對，並且公開供黨員檢閱。尤其每年近8000萬的政黨補助款，應將金錢流向、用途詳細載明，以落實台灣民眾黨的新政治文化價值。\n\n【政見2: 全民參與】\n\n推行設立黨員和黨代表的Line群組，邀請當選黨代表們進群，只要是黨員皆可入群，黨員可在群組內發表對黨的建言，讓黨員可直接把聲音傳達給黨代表們，由黨代表替黨員監督黨中央，而黨員也可直接監督黨代表是否有確實扮演好黨代表的角色，落實黨員的全民參與，拉進黨員和黨中央的距離。\n\n【政見3 :爭取成立官方志工組織】\n\n黨應成立官方志工組織，整合現有民間志工組織，統一窗口招募志工夥伴並統一窗口發言，讓黨的支持力量向內凝聚，黨中央也較能實時掌控、管理，否則當民間志工組織誤觸爭議時，黨中央對外發言的處境也尷尬。\n若遇不得不切割止血的情況，也難為志工們的一番熱情，立意良善卻造成兩方都受傷，這是其一；其二是現有民眾黨相關志工組織不勝枚舉，大家都有心願為黨無償付出，但哪一個才能真正代表民眾黨？相信也讓想加入志工行列的新興夥伴無所適從，因此官方志工組織勢必要成立。",
        "sort": 3,
        "elected": false,
        "votes": 58,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "夏筠益",
        "出生年": 74,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "最高：嘉南藥理科技大學老人事業服務管理系進修部兩年制\n次高：中華醫事科技大學醫務管理系日間部四年制\n高中：台南縣私立黎明高級中學普通科\n初中：台南市復興國小",
        "經歷": "94-97年超商員工兩年\n97-103年國軍志願役軍醫士官六年\n103-104年半工半讀倉務盤點員兩年\n105-107年民間救護車救護員兩年\n108-109年社區運動中心管理員暨泳池救生教練兩年",
        "政見": "參選理念與政見：\n一、堅定擁護柯文哲主席，並遵循其理念。\n二、轉達柯粉及黨員的聲音，讓黨中央知道。\n三、不利用黨代表的身分謀私圖利。\n四、地方深根，讓地方民眾了解民眾黨的政治理念。",
        "sort": 14,
        "elected": false,
        "votes": 18,
        "fb": ""
    },
    {
        "選舉區": "苗栗縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "梁珍彗",
        "出生年": 55,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "苗栗縣",
        "戶籍地區": "",
        "學歷": "苗栗縣六合國小\n苗栗縣頭份國中\n苗栗縣私立育民高級工業家事職業學校",
        "經歷": "現任苗栗縣頭份市和平里長\n曾任信和吉元有線電視主播\n兩岸電視網路新聞主播\n凱亞精緻農業電視台記者",
        "政見": "一、\t落實黨內民主化，強化與黨員溝通。\n二、\t建構人才培育基地，培養中央、地方執政人才。\n三、\t整合網路、文宣戰力，提升危機處理能力。\n四、\t財務公開透明，健全小額募款機制。\n五、\t扎根基層組織，參與公益活動。",
        "sort": 7,
        "elected": false,
        "votes": 7,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "蘇文賞",
        "出生年": 65,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "新港國小-岡山國中-中正高工",
        "經歷": "岡山青商會理事\n龍騰工業總經理\n永安國小家長會會長\n美歡樂炸雞執行長",
        "政見": "參選理念：\n        改變現有藍綠的政治文化，協助黨朝向制度化，新興政黨相信改變成真，政治不就是找回良心，莫忘初衷～心存善念～盡力而為。\n參選政見：\n1.地方和中央的對話橋樑。\n2.凝聚北高雄黨員加強互動和服務。\n3.為黨地方舉才為在地黨員發聲。\n4.在地耕耘發覺問題解決事情。\n5.參政不是唯一但以服務為第一。",
        "sort": 15,
        "elected": false,
        "votes": 2,
        "fb": ""
    },
    {
        "選舉區": "宜蘭縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林文玲",
        "出生年": 65,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "宜蘭縣",
        "戶籍地區": "",
        "學歷": "省立蘭陽女子高級中學",
        "經歷": "新月廣場女裝專櫃銷售人員",
        "政見": "政見：\n一、 落實黨內民主化，健全黨內組織，建立與基層黨員的溝通平台。\n二、 打造人才選訓用的制度，培養中央、地方執政人才，完善「選舉對策委員會」的制度。\n三、 盤點網路、文宣戰力，統一對外發言窗口，提升危機處理能力。\n四、 財務公開透明，健全小額募款與企業捐款機制。收黨費杜絕人頭黨員。\n五、 扎根基層組織，聯絡各地社團，參與公益活動。\n維尼希望能「找回白色力量！」單純當個無私奉獻不為名利的柯粉，凝聚所有相信白色力量與公平正義的黨員和柯粉們，一起推動民眾黨的黨內改革，成為阿北強而有力的後盾，讓民眾黨從谷底攀升，展現新氣象。\n心存善念，盡力而為！ 謝謝！",
        "sort": 17,
        "elected": false,
        "votes": 64,
        "fb": ""
    },
    {
        "選舉區": "彰化縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "楊勝凱",
        "出生年": 52,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "彰化縣",
        "戶籍地區": "",
        "學歷": "一、\t國立勤益技術學院(工業工程管理系)畢業\n二、\t省立台東商業職業學校(綜合商業科)畢業\n三、\t台東縣立知本國民中學畢業\n四、\t台東縣卑南鄉大南國民小學畢業\n",
        "經歷": "一、\t彰化縣選舉委員會監察小組委員(90年~109年)\n二、\t東園運動器材行(負責人)\n三、\t東元電動自行車專售店(負責人)\n",
        "政見": "一、\t配合黨的理念,從基層做起,突破藍綠的夾殺讓基層的聲音可以廣泛得被聽見。\n二、\t與基層民眾成為參政同志的基礎,進而進軍地方議會為目標,以幫助更多民眾的需求。\n三、\t協助地方配合中央讓台灣民眾黨監督政府成為強而有力的反對黨。\n四、\t積極以讓更多人民認同民眾黨讓民眾黨有機會成為執政黨。\n五、\t以2024年讓主席進軍總統府為最終極目標。\n",
        "sort": 9,
        "elected": false,
        "votes": 21,
        "fb": ""
    },
    {
        "選舉區": "新竹市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "羅靖為",
        "出生年": 71,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新竹市",
        "戶籍地區": "",
        "學歷": "育達科技大學資訊管理所\n碩士班就讀中\n\n大華技術學院電機系五專部\n二重國中\n二重國小",
        "經歷": "食品自營商\n長春石油化學新竹廠",
        "政見": "柯主席說：『政治，要落實在人民生活的每一天』\n民眾黨的黨章也揭示：對內；強化國家治理以興利除弊\n對外；爭取台灣最大利益。\n\n一路走來，\n深深認同這樣的理念，\n＃羅靖為 也追隨著民眾黨的腳步。\n從未創黨時期就一路跟著阿北全台走透透，創黨後一路賣力輔選。\n\n民眾黨，是中道理性的路線，是全民參與的政黨。\n唯有讓理念傳達給更多生活周遭的好朋友，\n才能讓民眾黨繼續茁壯，\n政治文化持續改變，\n國家才會更好！\n因為，＃羅靖為 一直在替民眾服務。\n所以，支持 ＃羅靖為 替民眾發聲。\n讓 ＃羅靖為 盡全力宣揚理念，團結地方黨員，做好黨員發聲的平台與溝通的橋樑，也願意替民眾黨持續深耕地方。\n請大家唯一支持 ＃羅靖為  新竹市的黨代表。\n政見:\n一、 落實黨內民主化，強化與黨員溝通。\n\n二、 建構人才培育基地，培養中央、地方執政人才。\n\n三、 整合網路、文宣戰力，提升危機處理能力。\n\n四、 財務公開透明，健全小額募款機制。\n\n五、 扎根基層組織，參與公益活動。",
        "sort": 6,
        "elected": false,
        "votes": 55,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "張仲翹",
        "出生年": 71,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "紐約聖約翰大學  企管碩士主修財務\r\n中原大學  資訊工程碩士輔系企業管理\r\n台中弘文高中\r\n台中立人國中\r\n台中立人國小",
        "經歷": "大地太陽能  創辦人\r\n又村企管顧問公司  創辦人\r\n微量科技股份有限公司  董事長\r\n美東華人學術聯誼會  董事、副會長\r\n美國就業輔導基金會  會長\r\n美華環保協會  副會長",
        "政見": "一、 落實黨內民主化，使決策過程能更加公開透明且廣納各方意見，並建立地方至中央的溝通管道、研討會、座談會，使下情上達，上情也能下達的雙向溝通，強化與黨員與黨情的連結。\r\n\r\n二、 強化人才培育，黨的組成是人與核心價值的合成，未來黨的人才必須能承領黨的使命與核心價值，方能符合並建立政黨形象，對外爭取認同和支持、對內整合不同意見。因此建構人才培育基地，培養中央、地方執政人才刻不容緩。尤其在主要都會更需要密集、大量的研習會，針對不同階段的黨員開設課程，孕育未來人才並同時招納新血；此外，也須建立黨員人才庫和課程追蹤機制，對接受過培訓或本身已有專業、專長的黨員重點培養、安排短、長期實習歷練和考核。\r\n\r\n三、 空軍聲量在選戰中已扮演最重要的角色，但小黨資源稀少、起步不易，應整合現有網路、文宣戰力，避免在空戰上的重複投資、資源浪費；其次，統一分享輿情、情資、議題研究資源並在議題定調前能充分討論，使議題在發送上能盡量爭取最大公約數，求同存異。最後，提升危機處理能力，黨內必須有網路快速應變小組，在不實新聞或報導出現六小時內大量反制，一但反制時間超過六小時，網路謠言即成網路事實。\r\n\r\n四、 財務管理公開透明，使用前申報、使用後核銷即時反映於財報之中，大額申報建議附上使用計畫、專人監督管理。地方請款經核銷也應即時撥款，避免地方代墊款未反應於財報當中。此外，健全小額募款機制，對募款人和募款規定、辦法、流程能有一統一的指導原則，對募款使用目的、對象（中央或地方）、時間，也應有相關的規定，使募款合法、合規、避免爭議，並能使募款專款專用，增加第一線募款人員對募款成效的誘因。\r\n\r\n\r\n五、 積極參加地方事務、扎根有發展潛在黨員的基層組織、公益活動。小黨起步，萬事開頭難，必須把資源用在最有效益的地方。參與地方活動前可先評估活動參與人群、活動內容、活動曝光成效，派遣適合的成員在第一線主動爭取民眾的支持和加入。對有興趣進一步了解、參與的黨友也能有追蹤和關心，針對反饋來修正之後活動服務的內容，並免黨力的浪費及重複無效資源投入。\r\n\r\n六、強化政黨正常化與永續經營的決心。政黨一旦成立，就有一定的發展規則和政黨倫理。在長期發展上必須正面的面對這樣的事實，才能在長期累積凝聚更多的黨員和政黨力量。",
        "sort": 8,
        "elected": false,
        "votes": 16,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "秦詩雁",
        "出生年": 61,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "Hawaii Pacific University, Honolulu, Hawaii, USA\n台北市靜修女中畢業\n台北市金華女中畢業\n台北市大直國小畢業",
        "經歷": "2013-present 祥捷股份有限公司執行長\n2012.06-2013.06 VF Asia, Hong Kong (The North Face\/Merchandising Manager)\n2008.05-2012.05綿春纖維工業股份有限公司\/業務經理\n2001-2008.04瀚昌股份有限公司 \/ 業務經理\n1997-1999 PT. Handsumtex, Jakarta, Indonesia \/ Sales Representative\n1992-1996 Asia Airway Travel, Honolulu, Hawaii, USA \/ Sales Representative",
        "政見": "一直以來我從事政治工作的理念：以相互鼓勵，來取代對立，希望藉由我的加入，大家有機會一起創造共融的社會。台灣民眾黨應該是在合理的機制下能包容多元的想法及做法，回歸主席當時創黨的初衷，白色力量應是不分顏色只做對大眾有利益的事情。政治應是人性的關懷，這個社會需要更多清新的力量，而這股力量也唯有民眾黨最有機會創造。民眾黨是空軍起家，但經過屏東崁頂鄉長補選，高雄市長補選以及和平區的補選，我們最被外界垢病的就是陸軍的不足，我們並未真正落實服務在地化也不夠貼近民眾，而這個區塊是我的強項，我相信我可以為黨在地方組織擴展即積極參與地方事務，宣揚黨的理念及落實地方服務！",
        "sort": 4,
        "elected": false,
        "votes": 40,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "李思慧",
        "出生年": 71,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "最高:嘉南藥理科技大學保健營養系\n次高:私立長庚科技大學護理科",
        "經歷": "台灣民眾黨 台南總服務處 總幹事\n輔英科技大學兼任講師\n健康公司營運主管\n地區醫院副主任\n外商公司 職業護理師\n科技公司職業護理師\n醫學中心內科病房護理師\nSGS企業講師職能驗證證書\n護理師證書\n勞工健康護理人員證書\nCPR+AED指導員合格證書\n職業安全衛生管理員安全衛生教育訓練結業證書\n",
        "政見": "勿忘初衷 堅持 對的事情持續作,不對的事情不要作\n衝勁 熱情 服務人群,關心地方 解決問題是我人生態度\n關心發展公益活動 是我的初衷之一\n啟動台灣民眾黨2.0;效率提升;貼近民心;在地連結;需要你我的力量\n拜託 懇請賜票! 多多支持! 謝謝您!\n",
        "sort": 14,
        "elected": false,
        "votes": 67,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "張柏崧",
        "出生年": 32,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "雲林縣古坑國民小學畢業。  省立斗六初中畢業。  省立嘉義高中畢業。  國立政治大學銀行學系畢業。大學時，曾獲陳誠獎學金甲種及乙種、劉振東獎學金、教育部獎學金和國民黨獎學金，曾被列為優秀青年，並獲蔣經國召見(共三人，其他兩人是劉墉和戴小華)。\n1980年出國，在加拿大加拿大安大略省的桂湖大學(The University Of Guelph)經濟研究所碩士班就讀一年。1985年為多倫多維德中文學校校歌作詞、作曲。\n\n",
        "經歷": "畢業後，參加合作金庫特考(公務員)，以第三名進金融業務檢查室當檢查員(曾參加財政部財稅人員訓練班，為期兩星期)。 1986年任多倫多台灣商會理事。  1987年任多倫多蓬萊雜誌董事兼總編輯。  1990年任第十屆北美洲台灣商會聯合總會祕書長。  1998年任行政院僑委會多倫多僑務顧問，任期兩年，連任一次。  1998年任多倫多南長(謝長廷)北扁(陳水扁)後援會文宣及公關組長。  1999年任多倫多阿扁之友會會長(兩屆)及多倫多台灣同鄉會會長。 2001年任僑務委員會僑務委員三年。  2003年任旅北嘉義鄉親阿扁之友會文宣及公關總監。  2005年任黃適卓競選立委中正分會副會長兼財務及公關，實際執掌分會業務。  2013年參加白色力量，任嘉義旅北鄉親後援會執行總監。  現任台北市政府產業組市政顧問。",
        "政見": "一、落實黨內民主化，強化與黨員溝通。  二、建構人才培育基地，培養中央、地方執政人才。\n三、整合網路、文宣戰力，提升危機處理能力。  四、財務公開透明，健全小額募款機制。\n五、扎根基層組織，參與公益活動。  六、清廉誠信、公開透明、安全合法、心存善念、盡力而為。\n",
        "sort": 2,
        "elected": false,
        "votes": 16,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "李沛珅",
        "出生年": 65,
        "性別": "女",
        "特殊身分": "身心障礙者",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "三信家商 會計事務科\n五甲國中\n五甲國小",
        "經歷": "目前 家管\n曾任 瀚宇彩晶電子公司 技術員",
        "政見": "政見：\n\n一、 落實黨內民主化，強化與黨員溝通。\n二、 建構人才培育基地，培養中央、地方執政人才。\n三、 整合網路、文宣戰力，提升危機處理能力。\n四、 財務公開透明，健全小額募款機制。\n五、 扎根基層組織，參與公益活動。",
        "sort": 15,
        "elected": false,
        "votes": 2,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳映辰",
        "出生年": 79,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "霧峰國小、明道中學、明道高中美工科、台中科技大學商業設計系\n英國諾丁漢特倫特大學-視覺傳達設計學系-碩士\nNottingham Trent University-Master degree of Graphic Design",
        "經歷": "聯野國際股份有限公司-陳列設計部、東方百大藝品店-設計＆銷售人員\n於2017年創業成立-辰睿創意設計公司",
        "政見": "我是陳映辰，1990年3月台中出生，從小就接觸繪畫，因此對藝術設計這方面很有興趣。自高中開始就進入美工設計科，一直到就讀國立台中科技大學－商業設計系畢業後，即前往英國就讀諾丁漢特倫特大學繼續深造設計領域的專業，為培養更深更廣及國際化的思維，更重要的是與異國文化衝擊下，能激盪出對設計領域的想像。\n在外地求學養成了獨立個性．並在西方教學系統地訓練下，除了獨立思考，更講求合作與溝通。更讓我對設計有了新的定義：『Design is about solving problems.』設計，就是對生活的一種觀察。』\n並於2013年回國後投入職場，繼續發揮所長，就跟大部分人一樣是朝九晚五的上班族，直到2014年太陽花學運，透過新聞媒體播放年輕人在立法院抗爭的畫面，才驚覺政治真的對我們很重要，加上當時全國關注的台北市長選舉，柯文哲是一位台大醫師，素人要跟傳統政治人物較勁，看在一個從不關心政治人的眼裡，是非常震撼及期待的一件事，也因為柯市長的直率風格，有別於傳統的政客，當時的我一定跟很多人一樣，非常期盼柯文哲選上市長後能夠帶來新的政治風氣。加上柯文哲市長曾經直接表明對設計師的尊重與認同，他說：『尊重專業；尊重設計。一個文明的國家，用設計創造更美好的生活。』所以，柯市長尊重設計的態度，是我支持他最大的主因。\n直到2019年柯文哲市長成立政黨之際，我也一路支持他，更於當年8\/6成立記者會時，以行動支持柯文哲，並申請入黨，直到2020年1月11日開票結果，台灣民眾黨挾著158萬人民所託付的政黨選票，取得五席不分區立委，成為台灣第三大黨，我們也不辜負民眾的期待，逐漸地在全國各地設立服務處，也慢慢地建立起制度。因此，這次黨內的選舉，我也毅然決然地投入，改變的契機，就從自身參與開始，更希望我的參與能讓黨內充滿多元文化的聲音。\n政見：\n1.推動城市設計長。\n  赫爾辛基市是「世界設計之都」的城市，近年來，為了因應都市更新、人口成長、文  \n  化保護等挑戰，正式成立全球第一位專職設計顧問服務的「設計長」職務。\n  我希望能將這個理念滲透到政黨，進而影響民眾黨所有從政人員，未來能將設計思維\n  帶入市政體系或在全台各地紮根開花，因為設計是所有人性的基礎。",
        "sort": 8,
        "elected": false,
        "votes": 105,
        "fb": ""
    },
    {
        "選舉區": "彰化縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃志偉",
        "出生年": 64,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "彰化縣",
        "戶籍地區": "",
        "學歷": "國立屏東科技大學",
        "經歷": "矽品精密工業股份有限公司製程工程師",
        "政見": "1.終結政黨惡鬥，以民眾之志為依歸。\n2.促進地方基層與黨部進行交流。\n3.宣導黨部政策及理念。\n4.以誠待人，以和為貴。\n5.嚴以律己，潔身自愛。",
        "sort": 9,
        "elected": false,
        "votes": 6,
        "fb": ""
    },
    {
        "選舉區": "新竹市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "朱路芳",
        "出生年": 69,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "新竹市",
        "戶籍地區": "",
        "學歷": "中國科技大學　國際貿易系\n復興商工　廣告設計科\n培英國中\n東園國小",
        "經歷": "新竹市東區市議員助理3年\n活動公關公司 企劃專員2年\n生技貿易公司　企劃經理3年\n園區科技公司　高級工程師7年",
        "政見": "從小在眷村長大，受長輩影響一直是藍營支持者。\n畢業後，因有設計相關背景，受議員面邀擔任助理一職，任職期間參與了一場議員選舉及新竹市長初選，也參與了多場質詢及服務案處理。\n\n多年後認識了柯文哲，他道出了許多政治黑暗面與現實面，並挺身而出競選台北市長，令我相當佩服，因此萌起追隨的念頭，真心希望民眾黨能為台灣帶來更多的希望，而不是光靠阿北一個人，因此決定出來參選黨代表。\n\n政見\n資源運用　公開透明\n黨部策略規劃方向透明，定期對黨員發布相關資訊。\n\n政黨治理　強化效能\n對議題反應、活動規劃、以及地方服務處經營等需強化溝通效能，\n無論是橫向還是縱向，需要各層級幹部定期提出報告紀律。\n\n財政紀律　民眾永續\n政黨補助款、政治獻金以及活動收益等財務資訊，需定期公開報表，並經財務士、會計師等具有專業證照人士認證。\n\n組織地方 深根基層\n柯主席說過：政治是落實在人民生活的每一天。一個黨不能只靠阿北的光環，我站出來希望也能幫黨在地方組織耕耘努力。",
        "sort": 6,
        "elected": false,
        "votes": 13,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "吳鎮州",
        "出生年": 59,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "私立淡江大學電機工程學系\n台灣省立板橋高級中學\n台北市立大同國民中學\n台北市立中正國民小學",
        "經歷": "台北大眾捷運股份有限公司站長,控制員,股長\n社團法人新北市視障協會理事",
        "政見": "每個人的心裡都有一種力量， 完全由你操控，別人無法奪走， 只要學會運用，你的世界就能隨之改變。\n台灣政治不是只有兩種顏色，希望我的出現能有所改變。",
        "sort": 3,
        "elected": false,
        "votes": 5,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "吳達偉",
        "出生年": 73,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "台灣大學機械工程研究所\n台灣大學機械工程學系\n桃園市武陵高中\n桃園市大成國中\n桃園市瑞豐小學",
        "經歷": "立法委員高虹安辦公室主任\n華碩電腦資深工程師\n廣達電腦工程師\n憲兵少尉排長",
        "政見": "▎板橋吳達偉 #黨代表參選 備戰2022地方選舉\n\n我們都一樣，先作為人民，再成為政治的參與者。\n\n從去年加入台灣民眾黨，到今年初我們一起努力，每一個支持的眼神與熱情的加油聲我不曾忘記。\n每一個默默付出的力量，期待著跳脫藍綠框架，回歸人民初心，讓最大的第三勢力順利進入國會參與運作，發出了民眾之聲，也讓我們越來越清楚的看到，剝開層層利益背後的國會運作，回歸人民該是怎樣的風景。\n\n台灣民眾黨是一個集合眾人的力量來改造台灣的政黨。每一個聲音都有平等的權利來參與，這次透過首次黨代表選舉，除了要代表廣大黨員、反應民聲，我更希望的是可以匯集眾人的智慧，讓台灣民眾黨永續發展、在地深耕、吸引人才、發揚理念，並且備戰2022地方選舉。\n\n作為人民也作為黨員，我從切身經驗出發，提供五點主要政見，希望爭取大家的認同與支持。許多朋友對黨的發展有各種不同的聲音，也歡迎不吝提出，讓我們共同為打造更好的政治環境一起努力！\n\n我參選黨代表所提出的五點政見：\n\n\n一、#黨職任用制度化。\n明訂黨職級與敘薪標準，提供專業人員升遷管道，培訓基層黨務人員。愛才、留才、惜才，長期培養建立扎實向心力。\n\n二、#組織運作效率化。\n加速財務簽管機制，縮短作業流程，提升執行效率。\n\n三、#立院黨團與中央黨部 #分工專業化。\n黨團致力法律與預算國會監督，黨部積極發展組織與地方事務。\n\n四、#財務管理健全化。\n入要敷出，拓展多元開源管道，定期提出財務報告。\n\n五、#地方經營永續化。\n強力支援地方組織，建立後援聯誼溝通模式。",
        "sort": 3,
        "elected": false,
        "votes": 175,
        "fb": ""
    },
    {
        "選舉區": "新竹市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "何大弘",
        "出生年": 76,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新竹市",
        "戶籍地區": "",
        "學歷": "新北市立中和國民小學 畢\n私立南山高級中學附設國中部 畢\n台北市立成功高級中學 畢\n國立臺灣大學 生物環境系統工程學士 畢\n國立臺灣大學 生物環境系統工程碩士 畢 \n",
        "經歷": "1.\t竹科半導體業 資深機械工程師(空氣污染防制系統)\n2.\t竹科半導體業 機械工程師(微污染防制)\n3.\t竹科半導體業 空污專責人員\n4.\t竹科半導體業 工安環保工程師\no\t特定化學物質作業主管\no\t甲級空氣污染防制專責人員\no\t有機溶劑作業主管\no\t放射性物質與游離輻射設備操作人員\no\t乙級勞工安全衛生管理員\n",
        "政見": "1.走出網路，扎根地方。爭取成立新竹地方黨部，實際了解在地民意，推廣民眾黨政策及理念\n2.公開平台，挖掘人才。結合地方據點，主動發掘對政治具熱情且認同民眾黨價值的政治參與者，培養民眾黨政治力量，擺脫傳統政治窠臼。\n3.科學論證，落實專業。善用自身工程師專業，以理性的態度務實分析輿情，建立中央黨部與地方間之溝通渠道。\n4.白色力量，素人參政。以政治素人身分參與政治，擺脫以往政治人物既定印象。\n",
        "sort": 6,
        "elected": false,
        "votes": 29,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "劉家榮",
        "出生年": 63,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "國立中央警察大學法律學碩士\n國立中興大學法商學院法律學士\n私立道明高級中學\n高雄市立七賢國民中學\n高雄市立博愛國民小學\n",
        "經歷": "現任颺理法律事務所所長\n現任中華民國律師公會全國聯合會律師研習所執行長\n屏東律師公會第28屆理事長\n法務部矯正署屏東監獄假釋委員\n臺灣律師懲戒委員會委員\n中華民國全國律師聯合會理事\n經濟部中小企業榮譽律師\n高等法院高雄分院法官助理\n內政部警政署保五總隊法律顧問\n台南市政府警察局法律諮詢委員\n高雄市政府警察局法律顧問\n法務部矯正署高雄第二監獄法律顧問\n法務部矯正署台南監獄法律顧問\n法務部矯正署屏東監獄法律顧問\n法務部矯正署臺灣屏東監獄法治教育講師\n三軍澎湖醫院法律顧問\n高雄市立三民國小法律顧問\n高雄市藥師公會法律顧問\n高雄市電器公會法律顧問\n高雄市慈德親幼協會監事\n高雄市慈德育幼院法律顧問\n台灣人權關懷協會法律顧問\n中華民國游泳協會法律顧問\n財團法人高雄市三塊厝興德團法律顧問\n高雄市政府、高雄市婦女會免費諮詢律師\n高雄市政府勞工局民眾免費諮詢律師\n財團法人法律扶助基金會高雄分會審查委員暨扶助律師\n財團法人法律扶助基金會屏東分會審查委員暨扶助律師\n",
        "政見": "1.希望台灣因為有我可以變得更好\n2.希望我可以找到更多讓民眾利用我的機會\n",
        "sort": 15,
        "elected": false,
        "votes": 17,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "楊家宜",
        "出生年": 65,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "國立高雄師範大學環境教育研究所碩士\n國立臺灣師範大學化學系學士\n國立台南第一高級中學畢業\n台南縣立永康國民中學畢業\n台南市立開元國民小學畢業",
        "經歷": "84.7-84.9 第二屆國民大會第五次大會秘書處編印科專員(借調)\n87.8-88.7 台北市立忠孝國中實習老師\n89.1-89.7 台北市立忠孝國中代理教師\n89.8-90.7 台北市立南港高中代理教師\n90.8-96.7 台北市立忠孝國中正式教師\n96.8-99.7 台北市立中正國中正式教師\n100.8-103.7高雄市立旗津國中教師兼任學務主任\n105.8-109.7高雄雄市立茄萣國中教師會會長\n106.7-107.8 荒野保護協會台南分會南二親子團小蟻團團長\n105.8迄今 高雄市教育產業工會茄萣支會會長\n107.8迄今 高雄市獨立總工會會員代表\n103.8迄今 高雄市立茄萣國中教師兼任教務主任、輔導主任",
        "政見": "大家好~~我是楊家宜-白犀牛！\n我是1976人口爆炸年出生，\n今年邁入教職第二十二年，\n「教育可以改變孩子的人生」是我一直持續在教職的信念。\n但近幾年來教育式微教改混亂下，\n家長與學生迷失在教改的洪流中，\n找不到正確的方向，\n加上執政者對教育的不重視，\n對教育工作者的仇視外，\n更濫用了轉型正義的假名，\n製造了社會各階層的對立，\n僅是為了能夠拉攏支持者鞏固選票，\n但是卻讓整個社會陷入了相互不信任與仇視，\n人與人間的信任與尊重快速破壞。\n\n二分法的方式把每個人標上粉與黑的不同角色，\n更在每個人的身上塗上了藍綠紅黃橘紫各種顏色。\n夠了!!這不是我們熟知熱情有禮的台灣人，\n我們不應該再讓政客給操弄著情緒，\n我們不應該再站在那些政客的背後當後盾，\n我們應該站出來以人民的角度來改變這個國家，\n以民眾的需求來將國家導向正確的方向。\n如果我們這一次不發聲未來更沒有機會發聲，\n讓我們一起牽著手守護我們成長的家園，\n化紛爭為溝通、轉仇視為合作，\n努力為我們的未來與下一代，\n打造幸福和諧快樂平等的台灣！\n【參選理念】\n食安教育顧囝仔\n溝通合作求和諧\n平等關懷人適才\n環境永續愛台灣\n【努力方向】\n藉助民眾力量來處理民眾的事\n讓政治落實在解決民眾問題上\n發現問題、面對問題、解決問題\n進而讓人們能夠老有所終、壯有所用、幼有所長\n努力提升全民幸福感\n【執行方針】\n提供所學的教育與環保專長\n從台南從故鄉在地關懷做起\n跟著民眾黨的理念前進\n把台北經驗在全國實現",
        "sort": 14,
        "elected": false,
        "votes": 37,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳泓維",
        "出生年": 76,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "龜山國小\n壽山國中\n成功工商職業學校\n龍華科技大學(文創系)就讀中\n",
        "經歷": "龍華科技大學-文化創意與多媒體設計系\n聯合速攝商業攝影工作室負責人\n碩盟通信有限公司負責人\n碩盟餐飲有限公司負責人\n源泰生命禮儀公司禮儀師\n桃園縣龜山鄉鄉民代表陳秋喜助理\n桃園市市議員林俐玲助理\n立法委員賴香伶國會辦公室助理\n立法委員賴香伶桃園辦公室主任",
        "政見": "#FACEBOOK搜尋 #陳泓維\n--------------------------------------------------------------------------------------------\n一、\t落實黨內民主化，強化與黨員溝通。\n二、\t建構人才培育基地，培養中央、地方執政人才。\n三、\t整合網路、文宣戰力，提升危機處理能力。\n四、\t財務公開透明，健全小額募款機制。\n五、\t扎根基層組織，參與公益活動。\n---------------------------------------------------------------------------------------------\n台灣政治活在藍綠鬥爭，造成族群對立，意見分化。理性討論的基石已不存在，藍綠陳年的政治風氣沒有新契機，只剩下政客的戲劇演出。\n去年8\/6日時集合各方朋友的力量，由柯P引領的新潮流，民眾黨因此成。從去年成立大會，今年黨員大會、屏東補選、高雄補選、不論勝敗，不論對錯，都是一個新興政黨需要歷練的。或多或少我相信黨員們都有許多意見想要表達，我也親身經歷了種種，對於黨的過去確實由高層領導，黨員們無法對於任何事物進行表述與建議管道，但我相信民眾黨會越來越好，此次的黨代表選舉將是能讓黨進一步進化的關鍵時刻，泓維在此懇求各位黨員們我們理念付諸實現的機會來了，相信陳泓維讓泓維替大家發聲，將今年初參選立委時的理念與毅力在帶進黨內，檢討與改進是我們目前所欠缺的，所以請將您手中神聖的一票投給陳泓維，他將會代表您的聲音送進黨中央讓所有人聽見。黨代表懇請支持。也別忘了關注我的FB唷，黨員們我愛你(妳)(“吐”)。\n",
        "sort": 4,
        "elected": false,
        "votes": 81,
        "fb": ""
    },
    {
        "選舉區": "彰化縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "蕭乃夫",
        "出生年": 73,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "彰化縣",
        "戶籍地區": "",
        "學歷": "國立虎尾科技大學飛機工程系\n國立台中高工\n南投縣立三光國中\n南投縣立中山國小",
        "經歷": "新加坡商台灣應用材料",
        "政見": "\n\n了解柯文哲是在2018年暑假，那時候因公去法國工作，因為語言不通，下班僅能觀看YouTube打發時間，而那時最紅的影片就是「一日幕僚」，也因為這部影片感動了平常沒那麼關注政治的我，每天看北市府市政影片，也奠定了日後變成民眾黨追隨者的因緣。之後也加入後援會組織幫忙推展民眾黨理念。\n\n老實說選後的民眾黨沒那麼令人滿意，許多承諾與願景並沒有實現，於是我在《黨員大會》上發言，表達了部分基層黨員的不滿。我們對民眾黨仍然殷殷期盼，希望能透過正當管道，大聲的把基層聲音傳達上去，這也是我這次餐與黨代表的原因。\n\n參選黨代表我不會成為投票部隊，在重要議題跟決策上我一定提出自己的看法，就如同在黨員大會上當那隻聲音刺耳的烏鴉，我的參選政見如下 :\n1. 落實中央評議委員職責 \n    - 要求落實對違紀的黨公職人員，必須有一套查核辦法，違背黨理念者務必做出是當處置\n2. 組織明確化 \n    - 落實地方組織權責分明，黨中央須有一套嚴謹的審核程序，不可因人設事。\n3. 黨員溝通數位化\n    - 黨員APP一直在僅聞樓梯響的階段，藉由APP建立流暢的黨員與黨部的溝通管道，快速掌握基層輿情，也能透過APP宣達黨的政見，強化動員能力，並建立「友眾地圖」，強化黨員向心力。",
        "sort": 9,
        "elected": false,
        "votes": 9,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳宥丞",
        "出生年": 75,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "台北市麗山國小、西湖國中、景文高中 \r\n真理大學財經法律系\r\n台灣大學國家發展研究所生",
        "經歷": "遠一國際律師事務所\r\n黃珊珊議員辦公室\r\n民眾黨發言人",
        "政見": "1.建立黨員app：以利黨員及黨中央雙向資訊流通，並快速澄清假消息，亦能節省溝通成本。\r\n2.人才培育機制：除現有國家治理學院及對外營隊，規劃黨內進修課程，確立人才培育機制。\r\n3.繳納黨費：增加黨內收入及黨員黏著度，經費收支運用方式權責分明，亦可補助地方服務處運作。\r\n4.志工組織 ：各地方組織統整並建立聯繫管道，定期舉辦交流活動，增加志工組織凝聚力。",
        "sort": 2,
        "elected": false,
        "votes": 57,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳品杰",
        "出生年": 64,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "國立體育大學 體育推廣學系碩士班(碩士)\n國立體育大學 體育推廣學系在職班(大學)\n私立醒吾科技大學 觀光事業科(二專)\n私立青年高中 電子科\n南投縣立延和國中\n南投縣立竹山國小\n",
        "經歷": "憲兵學校教官組體能戰技教官\n駐美國華盛頓特區代表處(TECRO)程建人大使安全人員\n憲兵慈平一村職務官舍總幹事\n新北市三重區體育會慢跑委員會總幹事\n桃園市全民體育運動召集人\n桃園市政府體育局全民科助理 \n桃園市體育運動志工協會總幹事\n桃園市體育會鐵人三項委員會執行秘書\n中租迪和企業總裁特助\n台灣鐵人三項股份有限公司副總經理\n長春藤生物科技公司運動醫學部協理\n國立體育大學競技系、體推系講師\n國泰產險鐵人隊領隊\n中華民國極限運動超鐵協會理事長(現職)\n前瞻國際運動有限公司執行長(現職)\n",
        "政見": "1.落實加強地方基層服務與聯繫\n2.反映地方民意牢固結合黨意並行\n3.黨務務實與革新、堅持民主政治\n4.嚴謹維持黨中心思想，創造黨價值與推展\n",
        "sort": 4,
        "elected": false,
        "votes": 29,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "江明宗",
        "出生年": 70,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "私立中國科技大學資訊管理系畢業\r\n國立台北商業技術學院資訊管理科畢業\r\n國立三重商工商業經營科畢業\r\n臺北縣立丹鳳國民中學\r\n臺北縣立丹鳳國民小學",
        "經歷": "台灣民眾黨台南總服務處北區主任\r\n臺南市政府智慧城市辦公室執行秘書\r\n臺南市政府市長辦公室秘書\r\n黃偉哲競選辦公室政策研究員\r\n時代力量台南黨部執行長\r\n經濟部 政策評估整合辦公室研究員\r\n臺南市政府資訊中心約聘人員\r\n自由程式開發者",
        "政見": "2014 開始積極關心國內政治動態，陸續參與了新舊政治的第一線運作過程，期待藉由這些經驗搭配自身長期耕耘的資訊專業，讓台灣民眾黨可以逐步成為符合民眾期待的新政黨！\r\n\r\n樹立明確制度，健全政黨組織\r\n\r\n眼前民眾黨缺乏政黨發展所需要的諸多架構，在黨代表選舉後希望關鍵的組織發展制度能夠盡快到位，讓各縣市黨部能夠盡早為接下來的選舉做好準備。\r\n\r\n網路彙整意見，實體解決爭議\r\n\r\n虛擬與實體活動各有優勢，台灣民眾黨空有光譜論壇這樣的工具卻少有善用它進行決策的機會，希望藉由虛實整合讓光譜論壇過去所設定的目標有機會具體推進。\r\n\r\n促進決策透明，善用群眾力量\r\n\r\n民眾黨的成員來自社會各個角落，透明的過程才能夠讓彼此發揮最大力量協助民眾黨前進，除了傳統政治動員作法，期待未來可以發展適合工具，匯集黨員與志工的力量具體改進彼此生活。\r\n\r\n建立政黨知識庫，傳承先進經驗\r\n\r\n眼前知識累積憑藉個人經驗，希望能夠把可共享的知識彙整成為平台，提供更多黨員與志工深入個別議題的機會，或更進一步連結國際開放政黨，讓台灣政治發展可以更具國際視野。",
        "sort": 14,
        "elected": false,
        "votes": 16,
        "fb": ""
    },
    {
        "選舉區": "彰化縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "詹閔雄",
        "出生年": 62,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "彰化縣",
        "戶籍地區": "",
        "學歷": "中州工商專科學校進專2年制(電機工程科)\n員林高中\n大同國中\n敦和國小",
        "經歷": "太乙磁磚業務員\n南陽三陽汽車銷售專員\n現代汽車花檀店銷售組長\n台灣HONDA汽車花壇經銷商銷售組長\n順益汽車銷售員\n誠輝汽車\n9號髮藝",
        "政見": "1.承擔黨代表的責任。\n2.落實民眾黨的宗旨理念與政策。\n3.深耕地方基層服務民眾和黨員。\n4.傾聽地方民意黨意,確實反應給予中央黨部。\n5.積極在地方開拓新票源輔選2022黨內公職候選人。\n6.為黨舉才,任用優秀人才。\n7.鼓勵年輕人參加了解政治,傳承新世代。\n8.在地發聲制衡一黨獨大。\n9.勿忘初衷。\n",
        "sort": 9,
        "elected": false,
        "votes": 7,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃國豪",
        "出生年": 73,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "國立屏東科技大學\r\n台北市立大安高工\r\n台北市立重慶國中\r\n台北市立太平國小",
        "經歷": "材料工程顧問公司\r\n金融保險業務主管",
        "政見": "提倡青年居住正義、\r\n提倡老年長照資源、\r\n提倡幼兒就學資源、\r\n提供青年就業服務。",
        "sort": 2,
        "elected": false,
        "votes": 0,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林翠玲",
        "出生年": 50,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "＊逢甲大學商學管理學院  博士\n論文：影響企業施行企業社會責任之研討\n＊逢甲大學管理學院      碩士 \n論文：以實際教學經驗探討流行音樂教學及對學習者美感體驗之影響\n＊沙鹿高工\n＊梧棲國中\n＊梧南國小\n",
        "經歷": "1.\t社團法人台灣歌藝文化創作學會                       創會理事長\n2.\tSong Good 音樂工作室                               負責人\n3.\t社區大學教師協會                                   理事\n4.\t臺灣中原發展研究院 台灣文化創作研究所              所長\n5.\t社區大學                                           歌唱指導老師\n6.\t各社團及機關團體                                   歌唱指導老師\n7.\t歌唱比賽                                           專業評審老師\n8.\t冠群保險經紀人台中分公司  至 100年                 創業總監\n9.\t救國團梧棲團委會2008-2009年                        會長   \n",
        "政見": "\n                                                                    林翠玲 政見\n  本來對政治不會很熱衷的我，會加入民眾黨完全是對柯市長理念的敬仰與感佩，柯市長代表如今台灣的清流與希望，各方志工的熱血，也著實讓我感動，因此才想說坐而言不如起而行，因此由支持轉為行動，來參選此次黨代表，希望可以更盡一份心力。\n  以下是我幾點理念：\n一、\t從事多年歌唱藝術方面的工作，也在民國100年成立「社團法人台灣歌藝文化創作學會」，希望藉由自身的經驗，對身邊環保的關心、文創的重視，走入社區運作以及結合坊間團體，而若能將工作、學習者同時併入關心這塊土地，可以全面人人動起來，效率紮實而非口號，也如同各方志工站出來讓大家能看到民眾黨，若能在地能深耕，不僅更受認同且更具意義。\n二、\t在博士論文深入研究「影響企業施行企業社會責任之探討」了解多數企業對企業社會責任普遍認知不夠，若能落實推廣CSR，使其不僅重視員工福利、供應鏈、股東權益，還能建立公司優良形象，使企業能永續經營，對其本身及社會都能均蒙其利。\n三、\t提升群眾資源：在我各地任職的班級，如台中市工商協進會、東勢郵局勞教班、台中港郵局勞教班、台中市文山社區大學一班、二班、海線社區大學一班、二班、多處里活動中心-----等，以及逢甲大學EMBA大家庭、自創的社團法人台灣歌藝文化創作學會、救國團、台中市醫師音樂學會、台中市社區大學教師協會、臺灣中原發展研究院 -----等。這些在地經營團體，層級涵蓋廣泛，希望不是只有我一人為黨出力，若能以黨代表的身分吹起號角，號召我個人所有人脈大家一起來，使民眾黨集合眾人之力眾志成城，讓民眾黨更茁壯。\n",
        "sort": 8,
        "elected": false,
        "votes": 3,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林欣賢",
        "出生年": 66,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "最高學歷畢業於芬蘭國立Aalto大學EMBA工商管理碩士\r\n次高學歷在半工半讀就讀致理商專夜二專部，並擔任學校學生會副會長\r\n主辨學校所有主要學生活動\r\n",
        "經歷": "目前為立晟有限公司營運管理部經理\r\n專門經營農產品內外銷，\r\n因工作關係跑遍全台灣各地的農家，也深入了解台灣農業及國際貿易、進出口現況及世界趨勢\r\n\r\n之前也被外派到泰國擔任三年的農產品公司廠長\r\n並有機會和亞洲各國派駐在泰國農業、食品公司的專業人員做交流\r\n並到各國去參訪學習\r\n在泰國期間，參與直奉泰皇命令的「皇家計劃」\r\n是泰國9世皇為照顧泰北辛苦農民而成立的專責單位\r\n\r\n在工作之餘，積極參與社團，做社會公益\r\n曾擔任扶輪青年領䄂營副執行長、扶青總召集人\r\n並在擔任扶青團長期間帶領我們團榮獲年度考核評比第一名的成績\r\n在這段期間每年都和日本大阪扶青團進行國際交流\r\n也與職棒隊合作，帶著500位育幼院、弱勢家庭小朋友去看職棒\r\n到關愛之家陪小朋友、也到動保團體照顧生命協會照顧流浪動物\r\n",
        "政見": "地方經營在地化\r\n\r\n黨要長期永續發展，在各地需積極以現有在地人才及發掘地方人才來長期經營地方，與地方民眾結合，瞭解基層想法，並建立起基層及中央的溝通管道\r\n\r\n\r\n黨職任用透明化\r\n\r\n黨籍各階層幹部在徵選任命時，建立透明、公平徵選制度，結果並公佈於黨官網上，讓黨員能完全清楚瞭解！\r\n同時並採任期制，同時訂定考核制度、防貪機制來追縱各黨幹部工作積效及清廉度。\r\n\r\n黨務運作健全化\r\n\r\n中央黨部、立院黨團，各地總服務處及後援會組織任務清楚分工，分別專注於黨務經營及國會問政、地方發展，各方分進合擊，致使發揮出最大效益及效率。\r\n\r\n黨才教育專業化\r\n\r\n人才是一個政黨的重要元素，培訓不同領域專業人才就更顯重要，未來黨可採不同功能性開設專班，進行教育、訓練、培養，結訓完畢後到各黨務、智庫、地方等不同黨務系統發展長才",
        "sort": 3,
        "elected": false,
        "votes": 46,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "孫正華",
        "出生年": 58,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "私立淡水工商管理專科學校  國際貿易科\n求學期間所學為研究分析國際經貿、國際經營相關資訊、與應用國際經貿專業知識處理問題之能力。除了具備對於產業升級、貿易自由化，市場國際化之趨勢分析外，人格修養、職業道德結合著文化陶冶、開拓視野、等培養國際觀點也是重要的根基。",
        "經歷": "本身為企業家，主要合併與收購，使用策略管理幫助企業在其領域、行業或產地等方面進行組織調整，發揮企業經營效率。\n\n現任職：\n台灣鋼鐵集團\/台鋼環保 總經理、台鋼運輸 總經理\n榮福股份有限公司 董事",
        "政見": "政見：\n一、 落實黨內民主化，強化與黨員溝通。\n二、 建構人才培育基地，培養中央、地方執政人才。\n三、 整合網路、文宣戰力，提升危機處理能力。\n四、 財務公開透明，健全小額募款機制。\n五、 扎根基層組織，參與公益活動。",
        "sort": 15,
        "elected": false,
        "votes": 16,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "張凱鈞",
        "出生年": 66,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "台北市幸安國小\n台北市大安國中\n台灣大學地質科學系(輔系土木工程學系)\n美國賓州匹茲堡大學資訊工程碩士\n英國倫敦大學資訊工程信息所博士\nhttps:\/\/tinyurl.com\/kenchang\n\n\n\n凱鈞從小在大安區長大，一路考上建中及台大，在自由校風的學習環境內，培養出勇於挑戰體制路見不平的社會運動意識，從建中加入班代會到台大擔任學生會副會長，領導台大各社團舉辦行銷台大的杜鵑花節、椰林舞會到捍衛役男的全台第一個軍中人權遊行活動，催生國防部1985申訴專線，降低役男役我傷害及軍中霸凌，保衛後續義務役軍人生命安全。",
        "經歷": "民眾黨台商後援會執行長 ，文明人權服務協會理事長，聯速科技有限公司總經理，創辦人Digi Space共創空間營運長，尪公獅子會會長，凱道小白花運動發起人，致理科技大學助理教授，國防大學理工學院講師，台灣大學學生會副會長。\n　　柯P提及「在一個不平等的世界，人無法生而平等，但作為政府，要想辦法做到教育及醫療機會均等，給窮人留下翻身機會，消弭數位落差，就是第一步驟」，柯Ｐ正逐步執行智慧城市政策，從公家機關跟學校先行，再推廣到企業，要讓整個城市運作更有效率，成為一個永續宜居智慧城，未來柯Ｐ還會帶著理念，推廣到全國。\n        凱鈞是英國倫敦資訊博士，擁有10多年資訊工程研發與管理經驗，而這些經歷，都能有利於協助本黨推動各項數位管理工作。\n        凱鈞也是Digi Space共創空間數位產業園區董事，青年人創業一直是凱鈞關心的議題，Digi Space共創空間成立，就是打照台北創業園區，提供創業者辦公空間，而此營運經驗，讓凱鈞更了解青創者的想法，能及時回饋予本黨，制定出合乎青年之青創政策！https:\/\/tinyurl.com\/kenchang-declaration",
        "政見": "　  柯Ｐ一路走來，始終如一，他希望終結藍綠公民覺醒，柯Ｐ的連任成功，只是改革成功的起點，改革不能退縮，更不能換手，只有堅定支持柯Ｐ持續邁向總統大位，才能讓民眾希望推倒藍綠的政治理想可以改變成真，持續發生。\n　　凱鈞就是深受柯Ｐ的感動，才會決定參選本屆黨代表，回憶凱鈞近年來的投入選舉，都是追隨著柯Ｐ的腳步，2018年凱鈞就是全台灣第一位簽署柯P認同卡的議員候選人，而從競選帳目公開透明，到極簡風格的競選辦公室成立，都是追隨柯Ｐ的典範，凱鈞始終深信人要心存善念，更要盡力而為。\n   　2018年屠殺一書的作者葛特曼胡亂爆料，凱鈞也是衝鋒陷陣，第一時間站在記者會上為柯Ｐ辯護，也上電視台，跟柯黑王世堅互槓，維持柯Ｐ清譽。\n　　而在競選掃街期間，又發生獨派人士蓄意攻擊柯Ｐ事件，凱鈞也是與之肉搏，幫柯Ｐ檔下威脅，凱鈞受傷事小，怕死的不會去當兵，但是柯P是醫生出身，他是臺灣的政治新希望，大家一定要挺身保護他，而柯Ｐ也很照顧凱鈞，一再的給凱鈞溫暖的鼓勵。\n　　柯Ｐ的政治理念，就是臺灣未來的政治發展新契機，就是臺灣政治的新期望，跳脫藍綠與地方派系，臺灣政治才有新願景與新希望。身為最資深柯粉的我們，更是要強力號招，白色力量站出來，人多，就是給柯Ｐ力量，讓我們一起努力，打造更美好的臺灣。\n　　未來凱鈞有幸當選黨代表，凱鈞將持續深耕台北，並搭起黨員與黨中央之溝通管道：\n1.支持柯P選總統\n2.相挺柯P選總統\n3.唯一支持柯P選總統\n4.每月舉辦民眾黨政黨理念分享沙龍，凱鈞親自與黨員們對談，\n並歡迎有興趣之相關民眾共同參加，擴大本黨民意基礎。\n5.爭取代表本黨參選2020年大安文山議員，進而為廣大的台北市民\n  提供更優質的服務。\n6.支持無色公民覺醒，台灣要有未來，政治要有改變。\n台灣新政黨，唯有民眾黨!台灣新選擇，唯有柯文哲!!!\nhttps:\/\/tinyurl.com\/kenchang-politics",
        "sort": 2,
        "elected": false,
        "votes": 51,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "顏耀星",
        "出生年": 47,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": " 國立和歌山大學經營學碩士\r\n東吳大學\r\n台南一中\r\n興國中學\r\n新進國小\r\n",
        "經歷": "•\t國民大會第2、3屆代表\r\n•\t台南縣政府工商發展投資策進會總幹事\r\n•\t興國中學教師\r\n•\t南榮科技大學專兼任講師\r\n•\t國立新營高工基金會創會董事長\r\n•\t月亮基金會執行長\r\n•\t明世基金會執行長\r\n•\t鳳凰同濟會顧問\r\n•\t新營青商會榮譽會長\r\n•\t跨業交流會榮譽會員\r\n1996年，代表國民黨參選第3屆台南縣第1選區國民大會代表選舉，提出推動單一國會兩院制、促進公營事業民營化、建立權責相符的憲政體制、保障老幼婦孺及弱勢團體、主張單一選區兩票制等政見，選舉結果獲得4萬7866票、得票率17.81%，以該選區第一高票成績當選連任國大代表。\r\n2019年10月20日，於民眾黨第二波立委提名記者會中，獲提名為2020年第10屆台南市第1選區立法委員候選人，主要競爭對手為民進黨籍候選人賴惠員、國民黨籍現任台南市議員蔡育輝，提出推動中央地方等比例分配稅制改革、配合經濟成長率調整農產品收購價、改建閒置校舍為公托及長照中心、推動產銷一貫的科技智慧農業、公私立大專院校學費平等化等政見，選舉結果獲得8793票、得票率4.92%，未能當選該屆立委，選後承諾會持續關懷人民、關注台灣政治及經濟相關議題。\r\n",
        "政見": "參選黨代表政見\r\n台南．眾之聲：星哥認為，本次台灣民眾黨在台南市不分區立委的得票率約11%，此得票率足可在9個席次超過5席的大選區中各當選一席市議員，因此期望黨中央重點資源挹注大台南，生枝開葉，期望2022能夠在綠油油的台南開花結果，因此星哥站出來參選黨代表，提出以下政見：\r\n一、落實民意傳達\r\n1.適時反映地方與基層意見，避免中央與地方民意脫鉤。\r\n2.協助辦理黨立委或黨公職人員與黨員或民眾座談會。\r\n3.代表黨員持續監督黨中央修(制)定黨章與黨員權利相關規定、黨中央預算執行情形，落實公開透明，全民參與。\r\n二、爭取資源挹注\r\n1.爭取黨中央依據各縣市不分區得票數或服務處服務人口數，爭取每年政黨補助金20至30%，作為各地服務處預算。\r\n2.爭取黨中央設立專案補助計畫，讓多元長才人員投入民眾黨服務，吸引民眾認同本黨理念與服務。\r\n3.建議黨中央常年黨費收費可行性，黨費專款專用於經營地方。\r\n三、強化服務量能\r\n1.爭取黨中央擴展服務處服務量能，於邊緣化嚴重的台南溪北地區設立第二服務處，紮根溪北，服務更多選民。\r\n2.與黨中央人員強化雲端與行動服務方案，利用FB、LINE、APP與行動服務車強化偏遠地區選民服務。\r\n3.針對選民服務案件辦理情形，與黨中央公職人員討論並協助處理，提升服務品質與效率。\r\n 四、鼓勵民眾參與\r\n 1.邀請有志之士加入民眾黨。\r\n 2.招募志工協助活動之舉辦。\r\n 3.以市議員11選區為單位，結合在地人士每年舉辦一場活動。\r\n五、推動永續發展\r\n1.落實以台灣為名、以民眾為本，政治落實在生活的每一天的政黨理念。\r\n2.針對民主、人權、法治、文化、勞權、經濟、性別平等、多元開放、居住正義、環境保護等議題持續關注。\r\n3.強化社區網絡經營，提升志工系統與獎勵模式，提升社區公共服務量能。\r\n有關本人政治經歷、理念、議題倡議，請上本人粉絲團瀏覽：\r\nhttps:\/\/www.facebook.com\/SuperStarYen\r\n",
        "sort": 14,
        "elected": false,
        "votes": 54,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳垚熏",
        "出生年": 79,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "開南大學觀光餐飲與旅館管理系、長榮大學翻譯系、新興高中觀光科、同德國中、同安國小",
        "經歷": "金城麵包店店員一年、麥當勞接待員三年、全家便利商店儲備副店長半年、中國人壽業務主任四年、磊山保險經紀人業務協理五年、永旭保險經紀人業務協理一年",
        "政見": "台灣環境改變從你我開始，讓台灣改變成真！\r\n我們需要更多正向的力量影響大家！",
        "sort": 4,
        "elected": false,
        "votes": 22,
        "fb": ""
    },
    {
        "選舉區": "彰化縣",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "呂岱融",
        "出生年": 87,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "彰化縣",
        "戶籍地區": "",
        "學歷": "目前就讀於中國醫藥大學生物科技系產業博士學位學程\n中國醫藥大學生物科技系學士\n仁德醫護管理專科學校醫事檢驗科半學士\n彰化縣私立精誠中學附設國中畢業\n彰化縣彰化市民生國民小學畢業",
        "經歷": "於台北振興醫院實習一年",
        "政見": "「謙虛、傾聽、效率」是我這次競選的理念，也是將來我在選上後做的每件事情都會貫徹的理念，因為對我而言唯有遵守這些理念，到最後才能產生一個好的決策！\n\n謙虛：對於目前還在就學階段的我，每件事情都是一個學習的機會，為有「謙虛不自大」才能讓自己更進步，身為黨代表並不代表自己是有權勢的，可以用異樣的眼光去看待別人！如果我當選後一定會持續用謙虛的態度跟著大家一起努力學習，並且努力將大家的想法讓更多人知道！\n\n傾聽：除了謙虛學習外，我也會用心的去傾聽每個不同的聲音，不論想法是否與自己相同！沒有任何人的想法是可以被選擇忽視的，唯有認真傾聽每個人的心聲，才能從中找出問題、解決問題！問題不應該因為大或小來選擇是否需要去面對！\n\n效率：傾聽民意後我認為最重要的是效率！民意就算收集的再多，如果沒有很有效率的解決事情，還是無法解決問題！雖然我還是學生，但如果我當選後我一定會高效率的將傾聽到的民意讓黨部知道，並且會定時的關注事情的進度，讓黨員的問題可以順利被解決。\n\n如果我順利當選後會貫徹以上理念完成以下幾件事\n\n1. 「#絕不利用黨名義在外面做出任何違法之事」\n    黨代表代表著是台灣民眾黨，絕不利用這樣的職位，去賺取私人錢財與做 出不法之事\n\n2. 「#成立彰化黨員與黨中央的溝通橋梁」\n例如:爭取彰化服務處成立、成立彰化黨員社團等\n\n3.「#協助黨部app成立 ,對社群媒體應用更多元，拉近與年輕人的距離」\n協助黨部對於instagram、twitter等應用軟體使用更頻繁並幫助黨員app的成立,整合對於黨部支持的臉書社團，避免有擅自利用黨名義表達自身看法情形發生\n\n4.「#修改黨部規章，黨內職權公開透明」\n讓黨內職權分配尚明確標示，避免因為不清楚誰是決策者,導致黨員提供的良好意見無法有效實施\n\n5.「#財政公開透明，杜絕利用公權私自營利」\n對於各地方服務處所有的開銷應每個月詳細列載讓黨員知道，並且如果要販賣相關商品應先經由黨部同意並且開立發票，避免有自己營利或逃漏稅之嫌。\n",
        "sort": 9,
        "elected": false,
        "votes": 36,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳雨婷",
        "出生年": 76,
        "性別": "女",
        "特殊身分": "身心障礙者",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "岡山農工職業學校 綜合職能科\n岡山國中\n興糖國小",
        "經歷": "義大醫院附設餐廳 外場人員\n社團法人 高雄市唇顎裂顱顏協會 顧問 ",
        "政見": "一.培養經營地方組織，全方位協助發掘執政、幕僚人才，協助扎根地區黨務事務\n二.財務透明公開，規畫定期提出財務報表\n三.組織分工制度落實，地區權責劃分",
        "sort": 15,
        "elected": false,
        "votes": 1,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳福成",
        "出生年": 52,
        "性別": "男",
        "特殊身分": "身心障礙者",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "國中",
        "經歷": "小蜜蜂廣告公司。",
        "政見": "大家好～\n我是陳福成，\n目前住在台中市，\n本人是屬於殘障弱勢族群者，\n常常在電視裡看到柯文哲的新聞與報導，\n發現柯文哲與很多的政治人物真的很不一樣，\n不只是理念還有作法也是一樣，\n說的做的都是以人民為主，\n讓我對台灣民眾黨感到佩服。\n今年2020政黨票，\n我也自願性的幫忙宣傳拉票，\n希望弱勢族群能夠有更多推廣台灣民眾黨的機會，\n讓更多人知道台灣民眾黨，\n我是陳福成，\n請大家能夠投我一票，\n讓我為弱勢族群有發聲的機會。",
        "sort": 8,
        "elected": false,
        "votes": 11,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "江青山",
        "出生年": 64,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "南伊逆諾大學卡本戴爾分校( Southern Illinois University Carbondale)大眾傳播博士\n德州大學奧斯丁分校(University of Texas at Austin) 廣告碩士\n世新大學公共傳播系學士\n省立基隆高中\n",
        "經歷": "台灣民眾黨文宣部文宣助理\nFB熊熊阿北顯微鏡管理員\nFB柯粉俱樂部小編\n内布拉斯加大學卡尼分校University of Nebraska at Kearney 助理教授\n聯太公關公司公關專員\n",
        "政見": "大家好，我是熊熊，本名江青山。從2018年到現在一路陪著阿北競選市長連任，大甲媽祖遶境，創立台灣民眾黨，全台大眾走，一直到進入黨部文宣部工作。我心中一直有個目標，希望台灣因為有民眾黨而變得更好。對於參選新北市黨代表，我有以下政見，希望能獲得黨員們的共鳴:\n\n1. 徵收黨費，發行黨證，凝聚黨員對民眾黨的認同感與向心力，提升黨的品牌價值。黨證也可與特約商家合作，鼓勵黨員以實際行動支持在地優質店家。\n2. 擔任黨員與黨部之間互動的橋樑，協助成立新北市黨員Line或 TG群組，強化網路社群黨員的串聯。\n3. 邀請地方服務處、新北後援會、中央黨部定期舉辦新北各區小型座談會，建立黨員與黨部良好的溝通管道，也讓黨意貼近民意。\n4. 協助黨部在新北市增設聯絡處，推廣民眾黨之理念，接受民眾陳情與協助辦理入黨業務。\n5. 協助建立志工App，讓志工與地方服務處、黨部關係更緊密，彼此互相支援。\n6. 豐富官方網站內容，讓民眾能了解民眾黨對於兩岸、能源、交通、環保等重要政策之具體主張。\n7. 建議黨部強化政治人才培訓實習機制，透過青年實習、志工、黨工培訓、地方研習營的方式為黨培育人才。\n8. 敦促黨部善用黨員人才，官方網站設立徵才專區，優秀適才的黨員有發揮所長之機會。\n9. 協助黨部舉辦研習成長課程、關懷青少年、銀髮族及弱勢族群的活動，落實推動全方位社會福利政策。\n10. 宣傳動物保護議題，落實生命教育，增設動物友善空間與設施，打造動物安全網，防止虐待動物案件發生，讓新北成為動物友善城市。\n",
        "sort": 3,
        "elected": false,
        "votes": 43,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "張乃云",
        "出生年": 67,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "雲林長大的孩子\r\n平和國小\r\n虎尾國中\r\n斗六家商",
        "經歷": "家庭主婦",
        "政見": "我是乃妹，我先生口中「堅毅的煮婦」。\r\n將參選今年度台灣民眾黨台中地區的黨代表選舉。\r\n政見內容是一人當選、全家服務。\r\n\r\n過去只覺得柯文哲是個有趣的阿北，因為沒看過哪個政治明星像他一樣敢直言不諱。也很好奇一個應該是受人尊敬的醫生怎麼會想不開來當台北市長整天被挖坑？\r\n\r\n一直以來都是默默的關注這位可愛的阿北，當個隱性的支持者。直到2018年台北市長選舉時總覺得阿北的選情似乎不太妙，台中市民開始三天兩頭的往台北跑，跟在阿北後頭掃街、拜票，別人是走上街頭收集寶可夢，我的則是主角不變的合照一張又一張，我心中男神就是柯文哲！\r\n\r\n只要阿北需要我時，我都會在！\r\n\r\n去年阿北成立了台灣民眾黨，黨部開始競選活動，搜尋到了台中地區正在招募志工，身為台中人一定要幫忙阿北拉票呀！就這樣從第一次掃街的5人小組，慢慢的有更多理念一樣的同伴加入，那種一起為了阿北努力的感覺，真好！\r\n\r\n抱著能拉一票是一票的傻勁，活動中後段開始，先生天天開著有阿北頭像的車穿梭在台中街頭，載著滿滿的競選小物，到台中市有人潮的早市、商辦、大賣場、黃昏市場直到夜市，到選舉前一周甚至一天四場次，只希望支持者知道，疼惜柯文哲票投15號。謝謝先生全力支持做我的後盾，先生被稱為志工的志工，而現在高三的女兒也一起加入後援會志工行列！\r\n\r\n家人是我有力的後盾，我也是阿北台中地區最有力的後盾！\r\n\r\n就算掃街中遇到路人一堆難聽的謾罵，想想阿北的辛苦似乎也不算什麼。當然也遇到很多長輩顛覆我的印象，每每從他們口中聽到認同阿北的評語就覺得知音好多，還是有很多人將阿北的好看在眼裡。\r\n\r\n相信努力終究會被看見，凡走過必留下痕跡，阿北做的事還是會被看見的！\r\n\r\n選舉過後持續在台中後援會裡與一些生活經驗、脾性不同的夥伴磨合並往相同的目標前進：讓台灣民眾黨在台中生根，讓更多人了解阿北跟民眾黨正在為台灣政治努力堅持著！\r\n\r\n就算過程很累，一度很挫敗，但盡力而為。\r\n只要柯文哲不放棄，我就會是他最堅強的後盾。",
        "sort": 8,
        "elected": false,
        "votes": 37,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃國晏",
        "出生年": 70,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "國立台灣大學政治學系學士\n台灣省立桃園高中\n桃園縣立中興國中\n桃園縣立南崁國小",
        "經歷": "專長：組織運營、人才媒合、教育訓練、策略規劃、社群經營\n經歷：\n1.\t民眾黨立法委員邱臣遠國會辦公室助理：2020年6月─至今\n─基隆市總服務處設立、選服等運營工作\n2.\t企管顧問：2018年12月─2020年6月\n─禹洋科技股份有限公司、桃園市青年事務局青創指揮部、中央大學研究發展處創新育成中心、RCE低碳動能開發股份有限公司、智慧電源股份有限公司、香港鴻益集團股份有限公司等多家中小企業之管理顧問\n3.\t2018桃園市蘆竹區五福里長候選人：2018年11月\n4.\t捷進國際文教事業有限公司：2010年12月─2018年9月\n─業務部經理：大中華區業務開發\n─留學顧問：美國TOP100大學名校申請輔導\n─2013中國湖北、四川國際教育中學校長論壇之專題講師\n5.\t2010桃園縣蘆竹鄉第19屆鄉民代表選舉候選人：2010年6月\n6.\tNOVOTEL Taipei華航桃園機場飯店宴會廳業務副理：2009年7月─2010年2月\n7.\t桃園縣蘆竹鄉生活美學協會：2008年9月─2009年6月\n─社區總體營造、終身學習講座企劃與講師\n8.\t2005中華民國任務型國民大會代表：2005年5月",
        "政見": "我願意投入公共事務不只是因為我喜歡，而是希望能盡我所能，讓生長在這片土地上的所有人，都能不僅僅只有覺得自己只是湊巧是一個台灣人而已。",
        "sort": 4,
        "elected": false,
        "votes": 18,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳奕帆",
        "出生年": 88,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "國小就讀新北市板橋區後埔國小\n國中就讀新北市板橋區忠孝國中\n高中就讀新北市永和區復興商工美工科\n大學目前就讀新竹市香山區玄奘大學藝術與創意設計學系",
        "經歷": "高中時期在學校當任學生自治會幹部服務了三年。\n20歲左右做過一些服務業。\n21歲在學期間，在新竹市文化局做工讀生。",
        "政見": "【為什麼我想參選? 犧牲 服務 奉獻...】\n\n「唯有理想才有目標，唯有目標才能向前邁進！」\n\n我們的阿北常說，民意、專業、價值。\n我認為這三點的排列是價值、專業最後才是民意。\n\n1.爭取\n1.價值:\n核心價值是絕對不能被交換的。\n2.專業:\n任何決策都應該回歸專業分析。\n3.民意:\n聆聽各階層民眾的聲音，當出現專業與民意衝突時，應舉辦各種座談會，讓事情回歸專業討論。\n\n同時我也是一位路權倡議者，致力提倡推動 「人行道納入憲法基本人權、改善交通環境、推動道路平權。」\n\n眾點政見\n1.爭取不同黨派間交流合作機會\n2.要求完善黨官網的資訊網路\n3.促進青年黨員與後援會之間互動交流\n4.爭取青年軍培訓制度",
        "sort": 3,
        "elected": false,
        "votes": 7,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "劉子茵",
        "出生年": 60,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "輔仁大學社會學系\n台北市立第一女子高級中學\n台北市立桃源國中\n台北市立桃源國小\n",
        "經歷": "立法委員賴香伶國會辦公室副主任\n基隆市長安社區兒童課後照顧中心格鬥天堂創辦人\n基隆市失業勞工保護協會總幹事\n地球身心靈整合學會常務監事\n台北市政府勞動局約聘人員\n中華民國工作傷害受害人協會祕書\n台北市農產運銷公司產業工會祕書\n台北市漁產運銷公司產業工會祕書\n中國石油公司產業工會第二分會\n台北市私立學揚補習班老師\n鹿港文教基金會古蹟解說員\n中華民國紅十字會台北市分會急救員",
        "政見": "一、\t落實黨內民主化，強化與黨員溝通。\n二、\t建構人才培育基地，培養中央、地方執政人才。\n三、\t整合網路、文宣戰力，提升危機處理能力。\n四、\t財務公開透明，健全小額募款機制。\n五、\t扎根基層組織，參與公益活動。\n\n有幸能參與黨代表選舉，期望能有機會與大家一起為黨付出一份心力，也希望能將黨的美好願景，落實在這一片土地上。\n",
        "sort": 2,
        "elected": false,
        "votes": 4,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "朱淑雲",
        "出生年": 65,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "國中畢業就開始半工半讀的完成高職畢業",
        "經歷": "在高職畢業那年我也結婚了，結婚之後做了幾年的生意，因小孩還小所以決定還是要陪伴小孩長大，所以當了家庭主婦25年",
        "政見": "您好，我是朱淑雲，台南的資深志工。\n\n身為一位長年家庭主婦，我沒有什麼政治方面的專長。\n但從參與志工活動的過程中，我深深體悟到，原來政治也可以很單純，可以好好落實在大家生活的每一天裡。\n\n對於參選台灣民眾黨第一屆黨代表，我期許自己可以做個勇敢的黨員發聲管道，期許自己可以陪柯文哲主席一起落實他從政的核心價值，監督黨中央往百姓所期盼的方向前進，讓新政治得以在民眾黨內落實。\n\n對於我參選黨代表的政見，如同前面所述，最大的目標在於：\n\n『落實柯文哲主席的從政理念』。\n\n【政見1 ：爭取志工組織化】\n統一管理很重要，一個組織不該有多頭指令與不明確的組織架構，我認為志工組織化可以讓志工活動更便利，也才不會發生志工組織間互相較勁的問題出現。\n\n【政見2 ：財務與黨務公開透明】\n公開透明是柯主席參政最重要的理念，不管是黨務、黨財務、甚至地方事務與會議紀錄，都應該盡可能的攤開在陽光底下，供眾人監督檢視，如此也可加以避免大部分舊政治的陋習發生。\n\n【政見3 ：讓基層百姓參與政治】\n以前的政治離人民太遠了，百姓的聲音要傳達，往往都要經過三管五卡，大費周章後還不一定有民代或官員聽見。\n我認為，民眾參與是年初時民眾黨的競選口號，應努力落實以民眾為本，建立完整的溝通管道。\n\n【政見4 ：制度化】\n不論是中央或地方組織、黨務章程、財務使用流程、甚至是代表黨出馬競選的候選人產生辦法，都應建立制度化。\n以法治人不以人治人，法治也是柯主席從政的重要理念。",
        "sort": 14,
        "elected": false,
        "votes": 10,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "王桂珍",
        "出生年": 62,
        "性別": "女",
        "特殊身分": "新住民",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "義守大學 健康管理學系\n左營高中\n左營國中\n左營國小",
        "經歷": "現職\n高雄星斗命理學會 副會長\n國立中山大學 EMPP 高階公共政策碩士學程班 碩班生\n\n曾任職\n芳療師\n金捷飯店（大陸） 樓層管理",
        "政見": "一.培養地方組織\n發掘人才，協助扎根地區黨務事務，落實中央與地方相關政策\n二.財務報表透明\n規畫制定定期相關財務報表\n三.協助新住民認識民眾黨",
        "sort": 15,
        "elected": false,
        "votes": 2,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "龔勤文",
        "出生年": 75,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "義守大學財務金融學系\n前鎮高中\n中正高中附設國中部\n光武國小",
        "經歷": "工作經歷:\n中華民國職業軍人(五年):教育班長、心理輔導士\n永慶不動產業務專員\n桌癮桌遊休閒空間創始人&股東\n桌覓桌遊休閒空間創始人&股東\n鑫克多資產管理有限公司 總經理\n立法委員張其祿特助",
        "政見": "勤文由民眾黨剛開始打立委選戰至今，除和平區長補選與高雄市長補選時間幾乎重疊無法參與以外，從嘉義過溝里補選、崁頂鄉長補選到高雄市長補選幾乎無役不與，從志工到委員辦公室，由地方到中央，深切體會到民眾黨需要有更多有志之士站出來協助建言與建立制度，因此參選本次黨代表選舉，並提出以下政見，希望大家能夠支持勤文，讓我們一起繼續努力，為改變政治文化的寧靜革命持續奮鬥。\n\n1.落實立院黨團與黨部專業分工，由立院黨團強立監督政府預算、修正法律條文，黨部進行組織工作、地方經營。\n2.建立完善中央黨部組織與黨內各項規章、並依法行事。\n3.建立地方黨部，協助黨務、黨組織推廣、為黨荐才、培訓，建構多元化人才庫。\n4.定期召集黨員聚會、收集意見、反映基層意見做基層與黨部的溝通橋樑、提升地方與黨部的互動。",
        "sort": 15,
        "elected": false,
        "votes": 28,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "江瑞蓮",
        "出生年": 49,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "桃園私立大興中學畢業\r\n桃園龍潭凌雲國中畢業\r\n桃園龍潭龍源國小畢業",
        "經歷": "退休生活：\r\n桃園民眾黨後援會志工\r\n法稅改革聯盟志工\r\n世界之愛和平總會志工\r\nNGO\/台灣區世界公民總會志工\r\n\r\n工作經歷\r\n台灣(美商)中獅電子公司職員\r\n光真電子實業社負責人(退休)",
        "政見": "理念與政見\r\n我們的台灣過去的威權時代的官場文化，還是有腐敗的少數惡官需要再改進，法治要更嚴明，不能再停留在威權的人治體制，在多年的觀察，尤其是「法與稅」，看到在台灣不同角落暗自哭泣的稅災故事......，發現行政救濟失靈，人民告上行政法院是個高達96%的敗訴率法院，國家沒有健全公開透明、公平的稅務體制，怎能吸引外商投資？人民就是主人，國家的公權力來自於人民的授權；法稅，人民授予國家最大的公權力，卻也是國家帶給人民的兩大痛苦；刑罰，不一定每一個人都會踫上，課稅，從出生到死亡都脫不了身。其實，人民要的改革很簡單，只有四個字「公平正義」！期待民眾黨在大家的努力下，真正走向五權分立的法治國家。\r\n\r\n一、\t落實黨內民主化，強化與黨員溝通。\r\n\r\n二、\t建構人才培育基地，培養中央、地方執政人才。\r\n\r\n三、\t整合網路、文宣戰力，提升危機處理能力。\r\n\r\n四、\t財務公開透明，健全小額募款機制。\r\n\r\n五、\t扎根基層組織，參與公益活動。\r\n\r\n六、        實踐人權，共創有愛有和平的社會。\r\n \r\n",
        "sort": 4,
        "elected": false,
        "votes": 21,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "葉郁慧",
        "出生年": 68,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "國小：五常國小\n國中：五常國中\n高中：復興高中\n大學：東吳大學經濟系",
        "經歷": "1. 東吳大學經濟系所畢業，普通上班族。\n2. 婚後與先生一起創業經營設計公司，後經海選進入民眾黨。\n3. 目前任職於民眾黨文宣創意部，負責美工設計。",
        "政見": "參政理念很簡單，如同我幾無潤飾過的文字、經歷與照片，我就是個平凡的媽媽，單純的想幫助民眾黨，單純的想幫助台灣的人民有一個不同於兩黨的正面的第三選擇，想要幫助我的孩子、下一代有一個更好的更公平的社會環境，我相信只要努力認真付出，即便我只是個平凡的人，我也可以成為幫助台灣的一股小小的力量。\n\n在參與逐字稿粉絲團運作的過程中，讓我理解認同柯文哲的理念，也看到北市政府因為有這樣一個領導人認真經營而與他縣市有所不同，也因為不想一個好人被抹黑，所以我選擇站出來幫助他，幫助民眾黨，未來也會是這樣，希望透過我一個人小小的力量，幫助民眾黨更好，我的政見主要有以下幾點：\n\n1. 共融，改善部門甚至是社會間的協調溝通，創造一個正向循環的溝通環境。\n2. 提供我身為婦女媽媽的觀點，改善性平與職業婦女與年輕人的工作條件。\n3. 財政紀律，幫助民眾黨妥善的編列審視使用每一塊來自人民的納稅錢。\n4. 協助制度ＳＯＰ改善，耐煩溝通，找出問題背後的問題，讓問題真正從根本被看到及改善。\n\n最後，就像我當初加入逐字稿一樣，更希望透過這樣的一個參選平台，讓更多人知道，即便平凡如我，也可以付出自己的一份心力參與，我們的社會需要有更多有別於傳統政治人物的人來關心一同努力，希望我們一起保持初衷，為台灣努力下去。",
        "sort": 3,
        "elected": false,
        "votes": 55,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "尤信元",
        "出生年": 67,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "107年\/6月 私立南台科技大學-高階主管企管碩士班 畢\r\n091年\/6月 國立高雄餐旅大學-旅館管理系 畢\r\n088年\/2月 私立景文技術學院-旅館管理科 畢\r\n086年\/6月 國立台南高商-觀光事業科 畢",
        "經歷": "2017-2020 自營商 3年\r\n2006-2017 電信業通路主管 11年\r\n2004-2006 零售百貨業主管 2年",
        "政見": "參選理念 WHY TPP  \r\n沒有華麗的背景、沒有絢麗的經歷、更沒有政治的色彩\r\n僅有一顆想要改變台灣政治文化的心\r\n又有一份想把「政治落實在生活每一個角落」的行動力~\r\n我，願意為民眾華麗轉身，專注「傾聽民意、尊重專業、展現價值」，替民眾及黨員來發聲，做好監督的角色，扮演好協助與輔導的關鍵力量，讓台灣民眾黨可以真正深耕地方、放眼未來，不再只是流於意識形態的政黨、不再只是為反對而反的政黨。台灣需要第三勢力的成長與茁壯，才能用關鍵力量來制衡，台灣才能真正受到改變，套一句主席常說的名言:「改變台灣，從首都開始」~ 現在，讓我們一起「改變政治，從你我做起」\r\n參選政見\r\n一、中央組織在地化\r\n1.黨中央組織結構直線複製於地方黨部，落實上下\r\n  對稱的組織關係，以利中央與地方政策零距離\r\n2.建立中央與地方組織管理流程之SOP\r\n3.打造有效率的組織管理團隊\r\n4.建立跨部門之有效的溝通管道,以利正確資訊的傳\r\n  達與執行，確保地方執行零落差\r\n5.建立常態會議，以利中央與地方議題可以無縫接軌 \r\n  的於地方上運作，達到團隊作戰的效益\r\n     \r\n二、人才整合優質化\r\n1.建立地方人才培訓課程，增加更多素人參政的意願\r\n2.擴大招募地方志工，強化各組織的陸軍作戰系統\r\n3.確實建立「地方人才庫」，以招攬更多地方人才為目的\r\n4.建立人才晉升管道，管道必須公開透明、目標必須明確\r\n5.響應全面參政，地方黨部需啟動「青年軍養成單位」\r\n6.建立屬地之智庫團，以達到快速的、明確的、有效的執行\r\n  地方上的各項議題\r\n\r\n三、組織運作透明化\r\n1.提供公開的資訊平台，讓在地的民眾可以參與組織的運作\r\n2.建立各地黨部的營運章程及規範\r\n3.落實地方黨部平權制\r\n4.監督中央黨部針對各地方黨部之營運資源的分配\r\n5.組織人事任用標準化\r\n\r\n\r\n四、年度預算合理化\r\n1.落實監督中央年度預算及預算執行率\r\n2.地方黨部年度預算分配之合理性\r\n3.協助預算編列之適用性，以達到平權分制\r\n4.監督並落實中央及地方之財政紀律\r\n\r\n五、黨務運行明確化\r\n1.快速建立「黨務運行的標準流程」\r\n2.擴大陸軍系統之完整性\r\n3.樹立中央與地方之有效溝通管道 \r\n4.落實中央與地方資訊之整合\r\n",
        "sort": 14,
        "elected": false,
        "votes": 19,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "謝俊州",
        "出生年": 63,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "私立中國科技大學五專部財政稅務科\r\n南投縣立水里國中\r\n新北市私立竹林小學",
        "經歷": "台北市家長會長團體聯盟總會長\r\n台北市西門國小家長會長\r\n揚洋自助餐廳\r\n愛惠浦科技監察人\r\n",
        "政見": "全力捍衛黨的理念\r\n全力支持柯文哲的施政\r\n",
        "sort": 2,
        "elected": false,
        "votes": 23,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林欣德",
        "出生年": 65,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "台中市立大同國民小學\n台中市立居仁國民中學\n新民高級中學\n台中科技大學\nEMBA經營管理碩士在職專班 在讀\n",
        "經歷": "1.\t台新銀行北台中分行 理財專員 (1999)\n2.\t裕隆日產汽車經銷商 據點長 (2000-2009)\n3.\t裕隆納智捷汽車生活館 店經理 (2009-2011)\n4.\t頂尖行銷管理顧問公司 總經理 (2011-2013)\n5.\tSEWELLS GROUP 思暉集團 中國總部 高級顧問 (2013-2017)\n6.\t巴思特商務諮詢(廈門)有限公司 執行董事 (2018~)",
        "政見": "一、 落實執行黨內民主化制度，強化與黨員關係與溝通。\n二、 成立政治人才育成中心，培育中央及地方執政優秀人才。\n三、 整合網路、媒體、文宣戰力，提升危機及公關處理能力。\n四、 財務公開透明，審核從嚴，健全小額募款機制及規範。\n五、 努力扎根基層、整合地方組織，全力參與慈善公益活動。\n六、 招募直屬台灣民眾黨黨部志工，由黨中央進行整合及管理，有效發揮黨組織戰力。\n七、 全力協助組建地方組織，轄區深耕，傾聽民意，提升民眾黨在地支持度和認同感，挑戰2022及2024短中期目標，坐三望二搶第一！\n八、 兩岸關係是本黨必須面對的全新挑戰，台灣民眾黨兩岸關係小組的成立勢在必行，欣德在中國大陸工作及創業迄今十年，未來願意挺身而出，擔任本黨兩岸關係小組成員，遵循柯文哲主席的五個互相原則 ( 互相認識、互相了解、互相尊重、互相合作、互相諒解 ) ，促進兩岸關係融合與永久和平發展。\n",
        "sort": 8,
        "elected": false,
        "votes": 9,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "何坤鑫",
        "出生年": 57,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "台中市鎮平國小畢業\n民國69 年取得台中市中正盃排球冠軍,代表台中市參加全國少年組排球比\n賽。\n台中市崇倫國中畢業\n民國71 及72 年參加全國中等學校排球選拔賽\n民國72 年參加全國中等學校田徑選拔賽\n均獲得優異的成績\n\n民國75 年台中市私立新民商工機械製圖科畢業\n並代表機械製圖科參與建校五十周年成果展\n",
        "經歷": "民國82 年成立「金協成紙器有限公司」至今 , 一直擔任金協成負責人。\n88 年8 月開始協助楓樹里長成立長年守望相助隊。\n89 年擔任「楓樹里守望相助隊」副大隊長。\n95 年起擔任「楓樹里守望相助隊」大隊長。\n95 年協助現任「財團法人台灣省台中市文昌公廟」董事長陳梓賡先生,\n(陳梓賡先生時任楓樹里長) 推動社區六星計畫。\n當時坤鑫本人擔任守望相助隊大隊長 ,在社區六星計畫中的「社區治安」方\n面,由我帶領的「楓樹里守望相助隊」擔任各項目之模擬示範 , 至此之後,\n南屯區數支他里之守望相助隊紛起效尤 , 將楓樹里守望相助隊視為最具代\n表性的學習典範及楷模。\n\n96 年參加台中市義勇大隊南屯分隊義警至今。\n目前與內人(張玉琳)皆為柯粉俱樂部---中彰投義勇軍的志工,也是台灣\n民眾黨的黨員。\n",
        "政見": "從年輕時就曾經在政治上懷抱理想,擔任過兩黨民意代表候選人幕僚的我,,幾乎對政治從失望走到了冷漠與絕望。而台灣民眾黨這股清流的崛起…著實讓我為之震撼!\n民進黨用了二十年的時間取得執政,但我深知民眾黨沒有這些時間,因為台灣人民無法再用下一個二十年來等待一位真誠的領導者,我常在想…已年過半百的我,還能為下一代及這塊土地做些什麼? \n直到我見到一個老人(阿北)和一群年輕人,一直用最真誠的心堅持走出不同的路,所以、我也希望能持續陪著這個黨成長,希望藉由爭取黨代表的機會,能有更多更好的發揮。\n",
        "sort": 8,
        "elected": false,
        "votes": 3,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "賴冠謀",
        "出生年": 68,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "中港國小 新泰國中 泰山高中 銘傳大學會計系 東華大學應用物理所",
        "經歷": "聯發紡織會計人員 茂矽製程工程師 全職股市交易者",
        "政見": "參與黨代表選舉不是說認為自己夠格.而是看到時力的黨職跟資源都被小綠滲透拿走.於是了解到還是要參與.盡到自己的一份力量.本人不是小綠或小藍.只是一位認同柯P理念的兩個小孩的父親.深知自己的國家自己救的道理\n\n目前工作是股市交易者.已做了六年.希望將來台灣政治可以士農工商全部參與.這樣政策才能包容各行各業.不會有台大法律誤國的情形一再重演\n\n樂陞弊案中有擔任自救會的幹部.有一些街頭抗爭的經驗.台灣各個重大遊行也都有參與過.從洪仲丘一直到最近的居住正義.將來當選會投入自己比較熟悉的金融弊案跟街頭運動.希望能凝聚更多力量來一起關心.\n\n我是一位普通人.素人.但如同一開始說的.政治要自己參與.會守著國家治理.共融社會的理念.來將大家所期盼的更好的社會所努力.給下一代一個更清明的環境.\n\n最後請大家投票時要睜大眼睛.不要投給想來滲透的小綠或小藍.不然時力的慘劇會在民眾黨重演.我的FB連結在這\nhttps:\/\/www.facebook.com\/profile.php?id=100001284118796\nFB叫哥德爾.來自我喜歡的一位天才數學家\n凡走過必留下痕跡.這幾年來支持柯P的理念.各種文章轉貼分享.這都造不了假.也為了柯P遷籍來台北市.就是想挺這位全心為了台灣的政治家.\n\n祝改變成真.天佑台灣.",
        "sort": 2,
        "elected": false,
        "votes": 2,
        "fb": ""
    },
    {
        "選舉區": "桃園市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "潘芳芳",
        "出生年": 65,
        "性別": "女",
        "特殊身分": "新住民",
        "戶籍城市": "桃園市",
        "戶籍地區": "",
        "學歷": "我在印尼加里曼丹省坤甸市一所公立高職念高職商科，畢業後嫁到台灣\n因為畢業時間已久，未妥善保管畢業證書，畢業證已經不見",
        "經歷": "日月光 集團\n證豐 人力仲介\n倍斯特 人力仲介\n印尼 外籍勞工訓練所",
        "政見": "參選理念與政見\n1。希望在黨內為新住民及其家庭成員權益發聲，讓黨員們、讓各界都看到新住民對於台灣的貢獻，帶領台灣走向更合諧的社會。\n2。以新住民多元的長處與優勢發揮影響力，讓外界加深對本黨包容多元文化的印象。\n3。豐富本黨不同面向的族群，讓更多新住民力量注入本黨，使本黨對於新住民各項議題產生深根性的札根。\n4。強化黨部組織功能\n5。協肋黨內建立對偏鄉及弱勢決策\n",
        "sort": 4,
        "elected": false,
        "votes": 16,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "柯鑫",
        "出生年": 73,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "私立立志高級中學 資訊科\n國立龍華國中",
        "經歷": "現職卉盈有限公司 業務經理\n\n曾任職\n英國保誠人壽保險 業務員\nYSL 專櫃銷售員",
        "政見": "政見：\n\n一、 落實黨內民主化，強化與黨員溝通。\n二、 建構人才培育基地，培養中央、地方執政人才。\n三、 整合網路、文宣戰力，提升危機處理能力。\n四、 財務公開透明，健全小額募款機制。\n五、 扎根基層組織，參與公益活動。",
        "sort": 15,
        "elected": false,
        "votes": 2,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳癸妃",
        "出生年": 61,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "二技畢業於台中技術學院附設空中進修學院、二專畢業於成功大學附設空中進修學院、高職畢業於台南高商綜合商業科",
        "經歷": "目前就職於國泰人壽，金融保險業從業人員",
        "政見": "政治是落實在人民生活的每一天",
        "sort": 14,
        "elected": false,
        "votes": 20,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "謝玉明",
        "出生年": 60,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "元智大學管理研究所主修國際企業管理",
        "經歷": "1997\/04-2000\/10葛蘭素藥廠財務人員\n2003\/05-2010\/03華泰文化業務部經理\n2010\/04-2020\/11富邦人壽保險業務員",
        "政見": "1.重視黨員意見有效率的傳達\n黨部官網建置完善，讓黨員可以編輯個人資料、線上繳費捐款、地方選服、即時陳情、活動宣達...等。\n\n\n2.黨務依專業分工並建立制度\n中央黨部、立院黨團、地方黨部需專業分工，建立制度。規劃組織結構並建立內部控制制度，中央及地方黨部建立良好溝通制度。\n\n\n3.深耕地方組織發掘地方人才\n貫徹柯主席企業化經營黨部的精神，￼深入地方組織，發掘並栽培在地潛在人才及民眾黨員，增強區域黨員在地直接聯繫，協助向中央溝通協調。\n\n\n4.財務透明公開成為政黨典範\n中央黨部、立院黨團、地方黨部或服務處，皆定期上網公開「財務報告」。延續柯主席堅守的財政紀律，依法行政，清廉為民，成為各政黨的典範。",
        "sort": 3,
        "elected": false,
        "votes": 21,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "鄞楷謙",
        "出生年": 66,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "國立中山大學高階經營碩士\n國立高雄科技大學資訊管理系碩士",
        "經歷": "現任 :\n▓立法委員蔡壁如國會辦公室                         國會助理\n▓國立中山大學企業管理學系                         博士班\n▓文藻外語大學                                                 講師\n     \n經歷：\n▓中華民國教育部                                                部定講師\n▓華友聯休憩事業股份有限公司                        執行長\n▓國立中山大學EMBA校友會第十五屆             副會長\n▓國立高雄科技大學(原高應大)第二十屆資管系友會  會長\n▓國立高雄科技大學                                            第一屆傑出校友\n▓國立高雄科技大學(原高應大) 資訊管理系    講師\n▓國立高雄科技大學(原高應大) 財務管理系    講師",
        "政見": "1.增設兩岸關係小組\n推動增設兩岸關係小組提供專業諮詢，協助建立臺灣民眾黨兩岸關係一致立場及主張。兩岸關係小組除定期於中央委員會常會中提出報告與建議，也可因應國際及兩岸情勢變化即時向黨務主管、發言人、文宣部提出專業意見。\n2.增設青年部\n推動設立青年部，研議青年政策及針對青年族群文宣策略，鞏固及擴展青年支持度。青年部須定期向中央委員會常會提出報告。\n青年部定期舉辦學生營隊，協助年輕學子認識及參與政治運作，發掘潛力人才，並透過運作過程了解學生族群意見。\n青年部針對青年重要議題，邀請黨政主管、智庫相關專業人士舉辦專題講座，採實體及網路直播進行，申明民眾黨對相關議題之主張及立場。\n青年部應於學生營隊及專題講座實施過程中收集青年族群意見，彙整提交政策智庫以供未來青年政策制定參考。\n3.落實黨章「專業」施政準則\n推動成立政策智庫，按專業設立不同領域組別，針對時事議題進行研究、提出政策。\n4.落實「開放」價值\n與地方黨務主管共同建立諮詢平台，定期公布黨代表大會決議、彙整及回應黨員意見，以期充分發揮黨代表作為溝通橋梁之角色。\n\n媒體投書\n\n2020.11.04聯合報\n印尼移工「危機」 台灣直聘「轉機」\n\n2020.10.30蘋果日報\/蘋果即時\n3個關鍵｜「全民」運動館，如何做到真全民？\n\n2020\/10\/19蘋果日報\/蘋果即時\n勞資國三輸｜百年大缺工，解方何在？\n\nMon, Oct 12, 2020 Taipei Times\nImmigrant students need better assistance\n\n2020-09-29聯合報\n教育體系漏接的台灣囝仔\n\n2020\/09\/22中國時報\n搞監控怎麼上太空\n",
        "sort": 15,
        "elected": false,
        "votes": 16,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "蘇士銘",
        "出生年": 81,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "育德工家肄業",
        "經歷": "麥當勞工作5年\r\n飲料店工作8年\r\n鹹酥雞店工作5年",
        "政見": "打造一個食品安全的環境\r\n打造一個人人買的起房子的時代\r\n人民的身體健康安全不可妥協，兩岸和平對話是台灣人民所有人的期望",
        "sort": 14,
        "elected": false,
        "votes": 2,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "蘇秉祥",
        "出生年": 67,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "台中高工-大成國中-大成國小",
        "經歷": "國中畢業後就在印刷廠半工半讀，直到當兵後又回原單位任職",
        "政見": "大家好，我是阿祥（蘇秉祥）…\n去年阿北身上的15號 競選貼紙，就是我親手制作生產…\n我本身從事印刷業十多年，從基層作業員做起，幾年前決定自行創業\n原本對政治完全冷感的我以為這個社會沒救了，因緣際會加入台中後援會，感受到志工們的熱情，嘗試走入人群，接觸各式各樣的民眾… 宣揚 阿北 政治理念…\n\n從選前到選後… 經歷無數次的活動歷練，深深體會只有實際去執行，才有可能把理想化為可能… 只有不斷地做，才能讓民眾有實質感受…\n\n今天我再次選擇站出來選黨代表，也就是希望實際去做… 身體力行…\n希望用我創業的精神、經驗、毅力… 用來實踐阿北的政治理念，落實在地經營…\n\n我將著重在　健全黨組織架構、相關法規、財務的審查與落實合理的公開機制、鼓勵並幫助年輕人能成功創業的議題…　。\n\n請給我機會。我一定會盡全力做到最好。",
        "sort": 8,
        "elected": false,
        "votes": 21,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "石人仁",
        "出生年": 48,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "美國威斯康辛大學法律學博士\n美國伊利諾大學法律學碩士\n東吳大學法律學研究所碩士\n台灣大學法律學系法律學士",
        "經歷": "宏國德霖科技大學專任副教授兼財務金融學系系主任\n行政院研考會十等六階研究員\n行政院經建會七等三階副研究員\n行政院新聞局比序12職等電影審查委員\n長榮航空法律保險室首任經理\n大霸電子股份有限公司智權協理暨法務協理\n台灣達隆工業股份有限公司執行副總經理",
        "政見": "台灣安全第一優先\n民眾福利擺最前面\n基本人權與法律秩序並重\n環境保護與經濟發展平衡\n積極申請加入國際多邊貿易組織\n堅定拒絕美國萊克多巴胺豬肉",
        "sort": 3,
        "elected": false,
        "votes": 8,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳思宇",
        "出生年": 75,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "國立臺灣大學國家發展研究所碩士\n國立臺北大學公共行政暨政策學系輔修法律\n私立衛理女子中學\n士林國小",
        "經歷": "2014年12月25日，任臺北市政府觀光傳播局局長機要秘書\n2017年5月2日，任台北市政府副發言人一職\n2018年1月17日，任臺北市政府觀光傳播局局長一職\n2018年12月14日，代表「白色力量」參加臺北市第二選區（大同、士林區）立委補選\n2019年8月6日，加入柯文哲創建的政黨台灣民眾黨，任該黨發言人\n2020年2月1日，任台灣民眾黨不分區邱臣遠立法委員的國會辦公室主任",
        "政見": "#參與是為了改變\n#讓我們有更好的未來\n#白色力量繼續發光\n這一路走來，我們一起經歷了許多\n2014年時，阿北參選了台北市長，種下終止藍綠惡鬥、還給台灣清新政治環境的種子，這桿大旗號召了支持這項理念的人們，一起為台灣努力，從沒有民眾黨到第一次黨員大會、從創黨到第一次選舉，我們經歷了許多改變，但守護的理念卻從來未曾變過、未來也不會改變。\n \n外界常常攻擊我們、曲解我們，但我們堅定2014年開始，在阿北身上看到改變台灣的契機，我們都希望結束舊政治的攻防和鬥爭，政治人物可以把台灣的利益擺在第一順位、我們都希望結束官僚體系那些不能說的貓膩，用最有效率的方法經營台灣這片土地、我們用精簡的SOP對抗拖垮台灣資源的累贅，用科學數據面對出現的問題\n我們不只是相信，而是知道民眾黨可以讓台灣更好。\n \n#改變台灣\n#從民眾黨開始\n今天，我希望以這五點政見參選黨代表，也希望認同政見的朋友們不吝嗇投下關鍵一票、對於民眾黨政策有更多想法的朋友們也可以提出不同想法互相討論，讓民眾黨站的更穩以面對未來的挑戰。\n \n#更即時的澄清系統，每個人都是一份力量\n從基本的經營改變民眾黨被各式媒體夾攻、卻苦無發聲平台的窘境。\n透過律師志工團及大數據平台，對於澄清系統更有強力的效果。\n每天即時的臉書貼文，用完善的資料與數據回擊抹黑與假消息。\n感謝「柯黑」的用心監督，但也不吝於指出攻擊的矛盾與論點的邏輯問題。\n \n#深化黨員連結，每個人都要動起來\n積極舉辦、參與能夠凝聚黨員的活動。\n每周直播提供民眾黨支持者互相討論、評論時事，彼此交流的平台。\n經營民眾黨後援會，吸收黨員專業供給黨內力量，攜手共創未來。\n \n#強化組織架構，讓好消息壞消息都能傳遞到系統內\n以精細嚴謹的SOP強化黨內程序，貫徹民眾黨的理念。\n重視黨員建議，以此為基礎改善黨內行政程序。\n \n#貫徹組織目的，強化黨員間凝聚力\n積極執行民眾黨理念，以清新政治與優良政策為賣點，吸引更多民眾支持。\n排除不必要的紛擾，守護民眾黨 #講真話的價值。\n \n#專業的時事評論，多元的政策辯論平台\n每周直播即時的時事議題，分析阿北最新的政策、澄清誤導民眾的假消息。\n交流各種議題的看法，凝聚支持者彼此的共識，為民眾黨穩固前進的基點。\n",
        "sort": 2,
        "elected": false,
        "votes": 106,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "王如意",
        "出生年": 67,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "最高：淡江大學研究所 教育政策與領導\n次高：中國工商專校 土木工程科 (改名為中國科技大學)\n高中：臺北市私立文德女子高級中學\n國中：新北市立淡水國民中學\n國小：新北市淡水區淡水國民小學\n",
        "經歷": "遠東航空 空服員 機艙內安全維護及服務 2017\/01-2020\/02\n復興航空 空服員 機艙內安全維護及服務 2016\/04-2016\/12\n如意語文美術短期補習班 負責人兼班主任 教務、課務、行政、人事 2005\/05-2015\/02\n吉的堡美語 分校主任 分校教務、課務及人事 2003\/08-2005\/04\n何嘉仁文教機構 安親老師 學童課業輔導及課後照護 2002\/02-2003\/07\n長榮航空 空服員 機艙內安全維護及服務 1998\/12-2001\/10\n",
        "政見": "一、\t落實黨內民主化，強化與黨員溝通。\n二、\t建構人才培育基地，培養中央、地方執政人才。\n三、\t整合網路、文宣戰力，提升危機處理能力。\n四、\t財務公開透明，健全小額募款機制。\n五、\t扎根基層組織，參與公益活動。\n\n王如意\nㄧ個從未參與政治的素人.\n一個才入行未滿一年的新人.\n一個想把理想與現實透過體制內落實到位的人.\n\n參選的政見\n1.\t主張推動黨內決策規範層級，由下而上，徹底堅持民主化作為.\n2.\t主張研議財務操作規範，讓黨的資源公開透明.\n3.\t主張強化府\/院\/黨之危機處理，盡快反應並祈權責區分\n形成紀律.\n4.擴大召喚遴選在地賢達，將基層組織工作小區塊紮根落\n  實.\n5.主張設立專責對外溝通交流窗口，廣納相關議項，解決\n  只在同溫層的效應.\n6.提議組建培育各層級之人才機制與組織，長期建檔追蹤\n  做為強化黨務組織與用才基礎.\n7.主張必須成立選務專責部隊，向下扎根，統整組織地\n  方，操兵練將，超前佈署.\n8.塑造本黨公義與公益之形象，凝聚黨之向心力，強化志\n工、黨員、黨友動員能量，進而發揮全黨戰力.\n9.主張由黨中央建立並指定中高階黨務幹部參與黨員雙向  \n  溝通，使ㄧ般輿情可以上傳下達，並訂為幹部考評績效\n  之一.\n    面對即將到來的2022\/2024選舉，以致未來，地方組織布建是本黨目前的重要任務，本黨應結合中央、地方公職人員、從政幹部，積極拓展服務據點，凝聚全國民眾共識，以達『眾』力。\n",
        "sort": 3,
        "elected": false,
        "votes": 61,
        "fb": ""
    },
    {
        "選舉區": "台南市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林晏良",
        "出生年": 69,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台南市",
        "戶籍地區": "",
        "學歷": "國立高雄第一科大企管所(畢) 93~95(年)\n私立元智大學 資工系(肄)        92-93(年)\n國立雲林工專 電機系(畢)        85-90(年)\n西螺國中(畢)                             82-85(年)\n文興國小(畢)                             76-82(年)\n",
        "經歷": "工作經驗具科技與地方特色創新開發相關。\n15年以上的科技業經驗與5年以上的地方特色創新經驗\n\n友訊科技 專案副理\n蜜田本舖 執行顧問\n蜜田國際有限公司 執行顧問\n定誼科技 行銷副理\n艾克比斯 產品經理\n正文科技 專案工程師\n歐鵬科技 工程師\n矽品公司 工程師\n",
        "政見": "以【服務】的信念，希望能為社會貢獻，協助更多需要幫助的民眾。\n相信人性本善，持友善的態度服務大眾。\n「執行力」是支持信念之不可或缺元素。源於自己的社會經驗，100%相信自身執行能力，並堅持與『民眾』站在同一陣線，以民為本，初衷不變。\n從事政見兩大方向與路線: \n*** 改善弱勢民眾的困境\n(1)\t推動補助與協助弱勢孩童的”生活環境”和”教育”\n(2)\t提倡聯合中小企業以實際行動關懷弱勢團體 \n\n*** 推廣社會\/社區經濟與在地文化傳承\n(1)\t推動在地特色產業創新與開發\n(2)\t打造多元創業平台與機會\n(3)\t提倡青年回流就業規劃與機會\n(4)\t推廣在地創生的發展與延續\n",
        "sort": 14,
        "elected": false,
        "votes": 11,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "劉宗霖",
        "出生年": 77,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "(大學)中華大學企業管理學系-肄業\n(高中)格致高級中學-普通科 畢業\n(國中)格致高級中學\n(小學)碧華國小",
        "經歷": "2008姜哥魔術館-店長\n2009~2010文林不動產-店長\n2011~2016東森房屋-店長\n2017~2020精典設計工程有限公司-負責人\n2018國際青年商會-士林分會-會長\n2019國際青年商會中華民國總會-北區會 秘書長\n2020國際青年商會中華民國總會-理事",
        "政見": "1.協助建立黨員任用制度\n2.提升組織運作效率\n3.監督財務健全管理辦法\n4.落實地方經營永續發展\n5.成為黨部與黨員的溝通橋樑\n6.配合黨部政策發展黨務",
        "sort": 2,
        "elected": false,
        "votes": 3,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林拉米愛思",
        "出生年": 79,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "高雄市立小港國民小學附設幼稚園熊熊班、高雄市立二苓國民小學附設幼稚園大象班、高雄市立漢民國民小學二年級特教班入班考試未錄取、高雄市立二苓國民小學普通班畢業。",
        "經歷": "2008年起間歇性打工。有六都打工旅居見聞體驗。",
        "政見": "理念：\n除了愛TPP, Lami 一無所知，一無所想，一無所求啊。\n世界由愛與心意還有悲傷不安構成，違背理想的和未能實現的佔多數。\nLami 想要相信愛與心意或許會漸進改善許多事，存續於歷代人群，推進文明趨向完善美好。無論何等渺小微弱，每一次為此行動，皆為生命歷程中的一段練習的動態過程。儘管失敗亦然。\n\n政見：\n①TPP障礙者委員會\n②TPP幼稚園ASD班\n③假設政治包含說服的過程，可不可以請求支持 Lami 的選舉人提出“支持的理由” 來說服 Lami, 為何認可 Lami 參選。投票行為亦然。\n\n競選主題歌：«白金»(platinum)(Cardcaptor Sakura OP 3)\n分眾行銷副競選歌：«森林的熊先生»",
        "sort": 15,
        "elected": false,
        "votes": 1,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "游卓澔",
        "出生年": 77,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "國立交通大學 資訊管理碩士\n加州大學爾灣分校 經濟學系學士\n國立空中大學 法學基礎學分學程",
        "經歷": "中華電信網路工程師\n國家中山科學研究院-助理研究員\n合勤科技-實習生\n國立空中大學-學生會議長，資訊與環境規畫委員會",
        "政見": "參選理念\n被主席一句「面對挫折打擊不是最困難的；最困難的是面對各種挫折打擊，卻沒有失去對人世的熱情」感動，希望能保持初衷與熱情讓這個社會更好。\n\n政見\n1. 扎根青年，了解青年溝通模式，知其想法與問題並研究是否能解決，傳達理念。\n2. 與黨部建立民意快速傳送管道，第一時間反映問題並做危機處理，減少誤會與溝通障礙。\n3. 強化黨內智庫與資訊能力，以利快速提供各地黨員教育訓練與選舉戰力，並將理念傳播扎根。",
        "sort": 8,
        "elected": false,
        "votes": 11,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "周芳如",
        "出生年": 55,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "1.國立臺灣師範大學表演藝術研究所 行銷產業組 碩士\r\n2.進修於德國國立斯圖佳特大學 職業教育系\r\n3.客座於德國國立斯圖佳特音樂院\r\n4.中國文化大學音樂系 國樂組 學士\r\n5.美國傅爾布萊特獎學金(Fulbright Grant) 交換學人(2002)\r\n6.國家文化藝術基金會NCAF—文化藝術行政人才獲獎者\r\n7華崗藝校\r\n8台北市立中山國中\r\n9台北市立長春國小",
        "經歷": "1993年自德國回國後積極推廣音樂籌辦並主持已故李登輝前總統台灣音樂之美音樂會於台北國家音樂廳促成音樂合作數百埸現任：\r\n1.台北大衆捷運股份有限公司 董事長室秘書\r\n2.財團法人臺北市會展產業發展基金會 董事\r\n3.台灣藝術研究院 副秘書長\r\n4.社團法人中華民國國際青年旅舍協會 監事.\r\n5.世界和平聯合總會 副總會長\r\n經歷\r\n1.台北市政府 市政顧問\r\n2.財團法人台北市文化基金會 董事\r\n3.台北市政府觀光傳播局觀光委員會 第十九屆委員\r\n4.台灣藝術研究院 副秘書長\r\n5.台灣國展委員會 副祕書長\r\n6.台灣室內樂藝術推廣協會 第一、二屆理事長\r\n7.樂享國際大師音樂營、樂享室內樂團 行政總監\r\n8.社團法人中華民國樂生會 第十一屆會長\r\n9.世界和平婦女會台灣總會 第九、十屆理事\r\n10二二八中樞紀念儀式 主持人\r\n11.104、108年台北市長參選人柯文哲 競選總部，行動競總主任\r\n12台灣二二八關懷總會 第八屆監事\r\n",
        "政見": "您好，我是客家女兒周芳如，曾擔任台北市政府柯文哲市長兩度參選市長之競選總部主任，亦為台灣室內藝術推廣協會創會理事長。\r\n自德國進修歸國後，致力於音樂藝術之推廣及教育工作，策劃執行藝術文化活動，深植到民眾的日常生活。\r\n身為母親，我與大多數人一樣厭倦政治惡鬥，不僅對於幼童、年輕人們的未來憂心忡忡，也擔心高齡化社會衍生的問題。\r\n柯市長進入台北市府後，芳如曾隨台北市柯文哲市長團參訪2015世大運及拜訪首爾市長。並曾以無黨籍投入第九屆大安區立委選舉，是民眾黨創黨黨員，2020代表黨被提名為第十屆不分區立委侯選人。\r\n深知政治不是「管理」衆人之事，是「服務」衆人之事。\r\n個人認為成功的第一要素是「服務」，而服務來自有誠信正直的熱情。\r\n為讓更多的聲音被聽見，本人參選黨代表，因為「你說的，我都在聽」。讓我們一起實踐以台灣為名，. 以民眾為本之理念，為台灣民眾服務。",
        "sort": 2,
        "elected": false,
        "votes": 21,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "詹喬茵",
        "出生年": 70,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "高雄市樹德科技大學流行設計系 肄業\r\n高雄市樹德家事商業職業學校 廣告設計系畢業\r\n高雄市仁武國中 畢業\r\n高雄市灣內國小 畢業\r\n",
        "經歷": "協飛企業有限公司 代理商\r\n達康科技國際股份有限公司 南區業務代表\r\n宜聖科技股份有限公司   南區業務代表",
        "政見": "參選政見:\r\n1、定期召集黨員聚會、收集意見、反映基層意見做基層與黨部的溝通橋樑、提升地方與黨部的互動\r\n2、落實地方黨務、協助黨組織推廣、為黨荐才、協助建構多元化人才組織",
        "sort": 15,
        "elected": false,
        "votes": 91,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "劉麗華",
        "出生年": 73,
        "性別": "女",
        "特殊身分": "新住民",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "福建省福安市下白石鎮下白石中學  (國小、國中)\n福建省寧德市寧德技校\n因目前疫期期間，不克返回大陸申請學歷證明（需本人申請，委托亦需本人簽名，並且目前已領台灣身份證，已無大陸身份證… 故暫時無法提供）\n",
        "經歷": "在大陸從事過櫃姐、促銷員、服務員… 等\n在台灣從事保姆助理、作業員…等\n",
        "政見": "大家好。我是劉麗華！\n我原籍中國大陸，是福建寧德福安人，於2007年嫁給先生，並正式在台灣土地生活至今也十多年了。我是個標準職業婦女…平時工作、照顧家庭（育有三女）。於2014年我終於取得台灣身份證。成為一個台灣人。\n這段期間，深深覺得台灣有濃濃人情味，但是政府對於新住民的政策還不夠完善，而外配、陸配卻有明顯不同的差別待遇（取得身份證條件不同）。\n故，我參選是希望能督促民眾黨，關注新住民議題，並有效反應基層新住民的聲音給黨部了解。進而改善新住民在台灣面臨的困難。\n落實阿北的政治理念：共容、共融、共榮。\n",
        "sort": 8,
        "elected": false,
        "votes": 11,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "王譯生",
        "出生年": 80,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "世新大學新聞學系\n高雄市立中正高級中學\n慈濟大學附屬高級中學國中部\n高雄市鳳山區鳳西國民小學",
        "經歷": "1、立法委員邱臣遠國會辦公室媒體組組長\n2、吳益政競選總部發言人\n3、立法委員許毓仁國會辦公室法案助理\n4、立法委員蔣絜安國會辦公室法案研究員暨媒體聯絡人\n5、立法委員蔡易餘國會辦公室法案助理\n6、中國國民黨文化傳播委員會文宣部專員",
        "政見": "1、制定危機處理和紀律處置標準流程。\n2、成立專責募款部門，提收募款能力與經營能量。\n3、建構中央黨部、立院黨團溝通平台，降低溝通成本。\n4、健全智庫組織、專業授權，強化監督力道。\n5、成立青年部，制度化青年參與管道促進世代正義。\n6、建立多元溝通平台，落實性別與族群正義。\n7、確立階段性政黨發展目標，保有理想踏實成長。",
        "sort": 3,
        "elected": false,
        "votes": 9,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "馮啟彥",
        "出生年": 59,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "教育部部定助理教授\n國立台灣大學醫學系畢業\n高雄市立高雄高級中學畢業\n高雄私立道明中學畢業\n高雄市立前金國小畢業\n專科證照：\n※台灣外科專科醫師\n※台灣消化系外科專科醫師\n※台灣小兒外科專科醫師\n※台灣外傷專科醫師\n※台灣乳房外科專科醫師\n※台灣外科重症及加護專科醫師\n※美國國家醫師",
        "經歷": "大千綜合醫院外科部主任\n台大醫院外科住院醫師及總醫師\n台大醫院兼任主治醫師\n高雄華康產後護理之家院長\n高雄中學家長會副會長大千綜合醫院外科部主任\n北區健保局審查委員\n台灣大腸直腸醫學會監事\n台灣外傷醫學會監事\n中華民國高等考試及格\/公務人員薦任職等\n台灣民眾黨2020年不分區立委提名\n台北市政府市政顧問\n2020年華人公益大使\n2020年台灣醫療貢獻獎得主",
        "政見": "1. 健全台灣民眾黨的組織與發展，讓台灣民眾黨能夠永續經營，從第三大政黨逐步邁向執政黨及第一大黨\n2. 發展地方組織，向下紮根，招募優秀人才入黨\n3. 堅持財政紀律，滅決黑金貪污，改善政治風氣\n4. 政治應該公開透明， 還政於民 ，以健全台灣民主發展\n5. 國家治理應強化效能，不要債留子孫，將臺北市政好的經驗，各地實現\n6. 改變台灣政治文化，降低選舉經費，選賢與能，為台灣這片土地的永續經營而奮鬥 \n ",
        "sort": 15,
        "elected": false,
        "votes": 79,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "王怡雯",
        "出生年": 69,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "嶺東技術學院-企業管理科\r\n南投高商\r\n南投國中\r\n僑建國小",
        "經歷": "原在擔任三大電信擔任電話客服人員，因工作排班關係總是要排除萬難才能參加活動，今年毅然決然辭職離開長達九年的工作環境，投入一樣服務性質的人資顧問工作，一方面增加與家人相處的時間，另一部份私心也是為了有更多時間能參加阿北及民眾黨活動",
        "政見": "大家好！我是王怡雯，大家都叫我Abby，是個在第一線服務客戶的平凡上班族。\r\n\r\n將要參加今年民眾黨台中區黨代表選舉，成為民眾黨台中地區第一線服務人員。\r\n\r\n跟大部分的柯粉一樣，都是從2014年開始認識柯文哲，接著搜尋有關於阿北的影片，更是被他在youtube「生死的智慧」演講的內容感動。\r\n\r\n一直以來都是個默默支持阿北，直到去年底的立委選舉在臉書上看到民眾黨招募志工的訊息，沒多想的直接報名也很快就接到當時台中後援會執行長的聯繫。第一次參加掃街拜票時真的非常的緊張，當時也只有5個人，連拜票發送的面紙都是其中一對年輕夫妻自發性抖內購買，少少的5個人為了柯文哲跟台灣民眾黨在夜市感受人情冷暖，依然鼓足勇氣的一一跟路過的民眾拜票。當下雖然緊張但是心裡卻是激動，因為自己跟以往不同了，用最實際的行動讓更多人了解阿北的理念、認識民眾黨\r\n\r\n台中的夥伴們有錢出錢，有力出力；大家都只是在思考：除了掃街以外，還能再多做些什麼幫助阿北呢？於是利用掃街回來的剩餘時間做了美工，利用現有的資源改製其他競選小物或是1月4日台中造勢晚會志工們的後援會髮箍，就是為了吸引大家的目光進而多注意到民眾黨！\r\n\r\n阿北說過一個人可以走得快，但是一群人可以走更遠。選後的志工夥伴體認到在地經營的重要，在這一年內持續結合在地說故事活動、淨灘、潑水節…持續走進人群，與民眾互動，連近期的田中馬拉松我們也沒有缺席，讓民眾黨台中後援會落實在人民的生活中，理解他們的心聲與對黨的認識或期望。\r\n\r\n未來作為一個黨代表，我都是民眾黨台中地區永遠的第一線人員。傾聽在地人民的聲音並適時回饋給黨部，連結在地與中央的溝通橋樑！",
        "sort": 8,
        "elected": false,
        "votes": 40,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "廖志杰",
        "出生年": 75,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "新北市板橋新埔國小\n雲林縣崙背鄉崙背國中\n國中畢業後 因家裡經濟條件不佳 而放棄繼續升學\n",
        "經歷": "\n國中三年期間在親戚便利商店打工\n16歲國中畢業從雲林上台北工作(加油站加油員2年)\n18歲轉行建築業(防水工程學徒到師傅3年)\n中途當兵\n22歲因為在工地受傷而轉行(夜市 市場銷售員)\n24歲自己創業當老板(夜市 菜市場)\n26歲傭有12家連鎖路邊攤(白甘蔗汁)\n28歲創立白甘蔗批發品牌(乾蔗滋)\n30歲開始學習自產自銷(種植白甘蔗)\n持續努力學習發展中",
        "政見": "參選理念:當我開始慢慢觀察柯文哲這位政治素人,本來對政治沒有什麼信心的我,\n看到他的正直誠信 清廉勤政 愛民愛鄉土的精神 讓我對政治產生了希望\n我願意追隨柯文哲的理念,無私奉獻我工作家庭額外的時間,隨柯文哲的腳步前進!\n讓更多民眾認識柯文哲(台灣民眾黨)讓百姓民眾相信(台灣民眾黨)\n\n1.用心做好基層黨員與黨中央溝通的橋樑,傾聽基層黨員的心聲!\n2.落實地方基層服務,落實地方民意與黨意結合!\n3.凝聚基層夥伴向心力,擴大團隊實力!\n\n",
        "sort": 3,
        "elected": false,
        "votes": 35,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "蔡秉修",
        "出生年": 66,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "2002~2005 國立中山大學生命科學所  碩士\n1995~2002 國立中央大學機械系  學士同等學力\n1989~1995 延平中學（高中，初中）\n1983~1989 國語實小\n",
        "經歷": "2007.01~2011.09 長庚紀念醫院研究助理\n2013.04~2013.09 臺大醫院創傷醫學部研究助理\n2015.03~2016.07 慧智醫事檢驗所檢驗員\n2016.08~2017.07 陽明大學研究助理\n2019.05~       國立臺北科技大學研究助理\n",
        "政見": "競選第一任黨代表，制度的建立為這一屆黨代表最該做到的。我的政見如下：\n一、\t落實黨內民主化法治化，強化與黨員溝通\n二、\t強化國家管理學院功能，培養中央、地方執政人才與專業黨工\n三、\t整合網路文宣戰力，提升危機處理能力\n四、\t財務公開透明，健全小額募款機制\n五、\t紮根基層組織，積極參與地方活動",
        "sort": 2,
        "elected": false,
        "votes": 17,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "王郁揚",
        "出生年": 75,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "國立體育大學 運動保健學系\n臺北市立陽明高級中學\n臺北市立石牌國民中學\n臺北市立明德國民小學",
        "經歷": "國際尼古丁消費組織網絡中心(INNCO)台灣代表。\n亞太菸草減害倡議聯盟(CAPHRA)台灣代表。\n無煙台灣基金會FSFT「創辦人&總召」。\n聯合國 世界衛生組織 菸草控制框架公約 無煙菸草(UN WHO FCTC SLT)認證，菸草減害(Tobacco Harm Reduction, THR)專家。\n台灣菸草減害協會TTHRA 「發起人＆理事長」。\n台灣威卜有限公司VAPE Taiwan Inc. 「負責人」。\n德國漢諾威展覽集團(Deutsche Messe)台灣代表處「業務與行銷經理」。\n電子時報DIGITIMES 「工商記者」。\n澳洲打工度假「兩年背包客」。",
        "政見": "參選理念與政見：「科學證據、實事求是。」\n\n柯市長執政這段期間，對的事做、不對的事不做，並且勇於嘗試創新，盡量充分授權公務人員嘗試與犯錯的空間與機會，這種正面循環的公務體系文化，除了是台北市的好，更應該推廣至全台灣。\n\n在郁揚越了解台灣政府目前的運作，越明白柯主席曾說的：「這個國家太危險了」、「這個國家瘋了」，因此，郁揚此次參與民眾黨代表選舉，郁揚期望為民眾黨貢獻一己之力，如有幸獲得黨員支持當選，郁揚必定致力讓台灣民眾黨、讓中華民國台灣朝向更好的方向發展，懇請支持，謝謝！\n\nWHO FCTC 菸草減害專家 \n王郁揚 2020.11.09\n\n【TVBS 十點不一樣】雙重標準？禁電子煙開放加熱菸，菸減協會王郁揚：皆依菸酒管理法「菸品納管」，禁止網路販售。https:\/\/youtu.be\/htgIwZadYHg\n\n台灣民眾黨立委 蔡壁如 質詢衛福部 王英偉署長、石崇良次長「納管電子煙可能是一個好的方法」 20201022 https:\/\/youtu.be\/Co9aOMYcwSU\n\n歡樂無法黨主席 呱吉(邱威傑)講王郁揚選舉公報：電子煙＆加熱菸 https:\/\/youtu.be\/bqwgj2A4P5w",
        "sort": 2,
        "elected": false,
        "votes": 6,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "楊瓊瑛",
        "出生年": 64,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "★靜宜大學 觀光事業學校\n★日本九州女子大學 日本語別科\n★台中商業專科學校 國際貿易科\n★東峰國民中學\n★國光國民小學",
        "經歷": "★台中市長青學院日本語教師\n★中國文化大學推廣教育部日本語教師\n★地球村美日語、私立雙語學校、國高中社團之日本語教師\n★台中市慈愛智能發展中心之教保師\n★長照機構之居服督導\n★長照機構到府服務之居服員\n★第44屆全國技能競賽之日本語隨行口譯\n★台中特殊教育學校之日本國際交流之隨行口譯\n★台灣身心障礙者音樂關懷協會之日本國際交流之隨行口譯\n★嶺東科技大學之日本國際交流之隨行口譯\n★日本九州女子大學交換留學生\n★日本ASICS亞瑟士商社研習生",
        "政見": "楊瓊瑛參選民眾黨黨代表！\n\n您沒看錯，我就是楊瓊瑛～\n\n瓊「瑛」與擔任民代的瓊「瓔」雖僅一字之差\n但我跟她大大不同，很適合擔任民眾黨黨代表\n\n1.我宣誓決不參選民代，永遠以平民角色任職黨代表。\n\n2.身為日文授課老師，熟稔教育議題，瞭解學子心聲。\n\n3.兼職社福與長照，深刻感受基層民眾貧病交加困境。\n\n民眾黨自網路崛起，未來仰賴網路經營增加支持度已接近極限\n反之「地方經營」則猶如藍海市場，極待耕耘開發，刻不容緩\n\n對於「地方經營」，瓊瑛不只是「想」，也不是「直接準備」\n而是「身體力行跑一年」，包括各式的掃街拜票＆公益活動\n目的就是要讓民眾黨這塊招牌能在鄉里間實際與民眾面對面\n\n如果您期待一位長期涉獵教育\/長照\/社福的黨代表替您發聲\n請給小妹我一個服務的機會，今年12\/5黨代表請支持楊瓊瑛",
        "sort": 8,
        "elected": false,
        "votes": 29,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "莊貽量",
        "出生年": 62,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "國立中山大學 高階公告共政策碩士",
        "經歷": "現任 民眾黨 左楠服務處主任\n曾任 立法委員陳其邁組織部副主任、立法委員林岱樺組織部主任、高雄市民防大隊副大隊長",
        "政見": "政見：\n\n一、 落實黨內民主化，強化與黨員溝通。\n二、 建構人才培育基地，培養中央、地方執政人才。\n三、 整合網路、文宣戰力，提升危機處理能力。\n四、 財務公開透明，健全小額募款機制。\n五、 扎根基層組織，參與公益活動。",
        "sort": 15,
        "elected": false,
        "votes": 65,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃柏源",
        "出生年": 77,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "中原大學財經法律系畢業，雙主修企管及財貿法學程，在校期間喜愛參與校際比賽，曾獲台北科技大學主辦\"全國大專盃創業比賽\"佳作、中華資料庫應用比賽獲邀為學生代表，高中就讀台北市立永春高中，該校位於台北市象山，號稱台北市海拔最高的學校。",
        "經歷": "現為立法委員張其祿辦公室法案主任，協助推動委員辦公室立法院運作。曾任台北市政府創業服務辦公室組長，進行台北市創業政策之規劃與執行；經濟部標準檢驗局再生能源推動辦公室研究員，協助綠能產業推動。",
        "政見": "共同政見：\n一、 落實黨內民主化，強化與黨員溝通。\n二、 建構人才培育基地，培養中央、地方執政人才。\n三、 整合網路、文宣戰力，提升危機處理能力。\n四、 財務公開透明，健全小額募款機制。\n五、 扎根基層組織，參與公益活動。\n六、建立效率廉潔及科學精神來面對民眾問題，並督促黨實現與表彰創黨價值。\n七、提升黨員與黨連結，積極運用黨員建議並廣納人才。",
        "sort": 3,
        "elected": false,
        "votes": 3,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "張玉琳",
        "出生年": 61,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "畢業於永和頂溪國小、福和國中、基隆女中;曾就讀靜宜大學、以及目前正就讀台北佳音神學院。\n(1).在靜宜大學就讀食品營養系的整整三年期間,一直伴隨著打工的經驗不斷, 而在經歷了一場車禍之後,對於未來有更多的思考與計畫,所以大三下學期結束之後,我就毅然決然離開了學校生活,將精神與體力投入了職場。\n(2).投入職場一段時間後,自己仍不放棄任何學習的機會,所以我成功取得了兩張國際證照,分別為Adobe Photoshop CS6 與 Adobe Illustrator ;另外、在職場生涯中,我也順利獲得了山葉鋼琴教師級檢定證書。\n(3).自107年起,我在台北佳音教會附設的神學院裡修習神學科的學分,教會與美國禾場聖經大學締結為姊妹校,所以、在佳音神學院修滿學分後,可獲得美國禾場聖經大學頒發的學士畢業證書,本我應於今年即可修滿所有學分,並於今年10月參加畢業典禮且獲得美國禾場聖經大學的學士畢業證書 , 但由於受到新冠肺炎疫情的影響,導致神學院今年下半年的課程暫停了三個多月而後才又恢復,所以、今年被延宕的剩餘幾個學分,待明年(110年)我即可全數修滿並正式獲得禾場聖經大學神學士畢業證書了。",
        "經歷": "曾在 福客多便利商店擔任副店長\n         山葉鋼琴擔任個別鋼琴教師\n         錦繡文化出版社業務專員\n         勤誠文理補習班課輔教師\n\n富士康廣告有限公司--通路開發部主任\n公勝保險經紀人股份有限公司--業務主任\n\n目前在璽玥設計工作室擔任負責人\n\n另外、目前也同時在嘉義文財殿附屬文通慈善會、屏東縣阿猴城慈善會、台中市武廟育化堂(帝君功德會)以及台中市視障者關懷協會...以上皆擔任顧問一職",
        "政見": "曾經…剛出校園時,投身職場中的我…對生活中的一切充滿期待,當然也包含政治。隔了數年之後、打開新聞所見的一切,卻是令人失望的消息居多,藍、綠之間的鬥爭越演越烈,讓我對政治逐漸變得麻木無感。\n\n還記得當時的我…一開始心裡總是忿忿不平,內心深處常吶喊…為何兩黨輪流執政的結果,是不斷地用所謂的意識形態來催毀國人對生活、經濟及外交關係等..一切的期待 ? 當一切不合理的施政一直被執政當局合理化時,人民能真的過上好日子嗎 ?\n\n後來是他…柯文哲的出現~他堅持的白色力量,讓我重新燃起對政治及人民生活的期待,是這位阿北的理念,吸引我加入了柯粉俱樂部--中彰投義勇軍的志工行列。\n\n當白色力量一路披荊斬棘走到了現在,在大眾引領期盼之下,台灣民眾黨應運而生,很榮幸的…我也加入了黨員的行列,因為、這個新興的政黨讓我看到了希望。\n\n為了避免重蹈藍綠兩黨的腐化,讓好的政治制度能真正落實在人民生活的每一天,那麼民眾黨的體制及未來的走向就極其重要,也正因為如此,我報名參加了黨代表的選舉,期盼自己能為民眾黨盡一份心力,讓民眾黨能夠更加的茁壯,在全國持續地發光發熱。\n",
        "sort": 8,
        "elected": false,
        "votes": 5,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "潘孝仁",
        "出生年": 49,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "1.國立中山大學管理學院高階經營碩士學程\n2.臺灣人工智慧學校第七期經理人班\n3.中原大學土木及水利工程系\n4.國立臺北工專土木工程科五專部\n5.臺中市立豐原國中\n6.臺中市立豐原國小\n",
        "經歷": "我的工作經歷，包含了社會福利推廣、資訊科技、教育工作、交通建築等，多有著墨。\n對於經營財務報表製作與分析，也很熟悉。\n1.巨耀資訊顧問有限公司董事長\n2.中華民國身障棒壘球協會理事長\n3.新北市慢速壘球委員會副主任委員\n4.新北市雙和棒壘球協會理事長\n5.國立臺北科技大學臺北市校友會候補監事\n6.國立臺北科技大學土木工程系校友會理事\n7.新北市中和區錦和國小家長會長\n8.工地主任",
        "政見": "就讀EMBA時，學校邀請柯主席講課，提及治理臺北市的施政點滴。問題詢答時我請教柯主席組織改革績效卓越，但是執政八年下台後是否能成為常態而延續? 主席很誠實地回答不容易。讓我也感嘆唯有讓清新而執著的人繼續治理才能改革與改變台灣；也因此我加入了民眾黨支持改革。\n今天我想進一步盡自己之力競選黨代表，\n\n我的個性善良、熱情、正直，喜歡幫助別人，我的專長與事蹟說明如下，也期望跟我有相同理念的人，支持我成為你的黨代表，讓民眾黨更加善良而偉大。\n1.\t熱愛運動，成立棒壘球協會推動社區棒壘球發展\n我是棒壘球協會理事長，在新北市；尤其在雙和區積極推動棒壘球運隊。在秀朗球場有兩個社區棒球隊在此練球；假日期間，固定舉辦慢速壘球聯賽供各個球隊參與。\n2.\t積極參與社會福利機構，支持身心障礙與弱勢的多元與平權的機會\n我的大兒子從2010起投身於發展身障棒球運動，為了實現他的夢想，我與他成立了中華民國身障棒壘球協會，兩次帶隊代表台灣到日本參加肢體障礙世界大賽，在台北市舉辦了七屆[出口盃]多元棒球賽，有肢體障礙、聽障、女子棒球、老人棒球共同參與，柯主席也親自參加開幕典禮。\n我們也在高雄市為四個特殊學校與腦麻協會的身心障礙小朋友舉辦天使盃棒球賽，也在新北市政府協助下建蓋了台灣第一座身障人員專用棒球場。\n3.\t資訊與科技的發展\n我長期從事資訊教育的工作，畢業論文是區塊鏈應用於學習證明；並參加了臺灣人工智慧學校的經理人班進修AI人工智慧，對於資訊於人類為來生活的發展與影響都非常了解。在這方面，我一定能幫助黨在這方面的政策制訂與執行。\n4.\t教育制度與改革\n我從事資訊教育工作長達30年，服務於台北市等各教育局以及學校。一路走來，對於教育行政、108課綱等都非常了解。如何讓每個小孩都有公平與個別的教育與學習機會，是政府要注重的重要議題。\n5.\t交通與建設\n我大學學歷是土木及水利工程系畢業，當兵時個人承擔了整個營的防衛建築工程建造，也擔任過工地主任；同學多是結構、土木專業技師；目前担任國立臺北科技大學土木工程系校友會理事。我相信住宅公義的公平重要性，希望能廣建社會住宅；引導台灣高房價為民眾能接受的買得起的環境。我認為民眾的納稅錢必須嚴加看管，對於前瞻計畫的軌道建設終究又成為養蚊子車站深以為憂，必須更加強監督。\n",
        "sort": 3,
        "elected": false,
        "votes": 31,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "葉政瑋",
        "出生年": 67,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "研究所(就讀中):國立高雄大學高階法律暨管理碩士在職專班\n大學:國立中央大學資訊工程系\n高中:高雄市私立道明中學\n國中:高雄市私立道明中學",
        "經歷": "現職:\n1.國立高雄大學高階法律暨管理碩士在職專班碩士生\n2.高雄市城市發展協會副理事長\n3.英國葡萄酒與烈酒教育基金會認證高階品酒師",
        "政見": "一、 落實黨內民主化，強化與黨員溝通。\n二、 建構人才培育基地，培養中央、地方執政人才。\n三、 整合網路、文宣戰力，提升危機處理能力。\n四、 財務公開透明，健全小額募款機制。\n五、 扎根基層組織，參與公益活動。",
        "sort": 15,
        "elected": false,
        "votes": 5,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "楊佩芸",
        "出生年": 83,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "私立華梵大學景觀與環境設計所 碩士\n（論文 ：應用人工智慧於景觀知覺評估之研究 -以淡蘭古道南路烏塗段為例）\n私立華梵大學環境與防災設計學系 學士\n（畢業設計 ：山水林間-漫步・養身，石碇地區烏塗親山步道規劃設計）\n私立文德女中\n明湖國中",
        "經歷": "華梵大學 教務處教學發展中心 計畫助理\n負責USR Hub計畫執行，於石碇執行地方創生，拉近學校與社區之間的距離，協助地方產業推廣。",
        "政見": "【政治就是落實在人民生活的每一天】\n\n　　我是楊佩芸，今年26歲，曾經政治這件事對我來說很遙遠，也不曾想過政治的影響就在生活當中，也因為過去就只有藍跟綠的選擇，讓許多年輕人可以說是敬而遠之。\n　　直到了2014年台北市柯文哲市長上任後，才發現，原來政治可以不一樣，這幾年的台北市不管在教育、長照、財政、居住正義…等福祉政策上，有很多的落實與進步，實實在在地印證了柯文哲所說的：「政治就是落實在人民生活的每一天。」深深地讓我感受到所謂的政策的落實以及團隊的執行力。\n　　因此我開始對政治有了新的認識，直到2019年台灣民眾黨的成立，以台灣為名，以民眾為本，創造台灣整體利益及人民最大福祉為宗旨，我想這就是真正政治的價值，也符合了我對政治的想法及理念，就這樣加入了民眾黨，並參加黨代表的選舉，期望自己能當一個民眾黨的小尖兵，跟著團隊一起努力，實踐黨的宗旨與目標。\n\n\n1.堅持理念，遵守黨章。\n2.認真務實，守護民主價值。\n3.在地扎根，成立鄰里組織。\n4.召集年輕人，認識新政治。\n5.選舉開跑，黨代不缺席，協助本黨提名之候選人選舉。",
        "sort": 2,
        "elected": false,
        "votes": 4,
        "fb": ""
    },
    {
        "選舉區": "高雄市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "李佳玲",
        "出生年": 67,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "高雄市",
        "戶籍地區": "",
        "學歷": "私立靜宜大學國際貿易系\r\n高雄市立鳳新高級中學\r\n高雄市立陽明國中\r\n高雄市立光武國小",
        "經歷": "90-92年全美補習班兒童英文講師\r\n92-99年百博文理補習班班主任\r\n99-109年三商美邦人壽人壽保險規劃師\r\n108\/9月-109\/1月年2020台灣民眾黨高雄第五選區立法委員候選人\r\n108、109學年度陽明國小家長會常務理事\r\n109年度高雄城市發展協會榮譽理事\r\n現任台灣民眾黨三民服務處主任",
        "政見": "一、 落實黨內民主化，強化與黨員溝通。\r\n二、 建構人才培育基地，培養中央、地方執政人才。\r\n三、 整合網路、文宣戰力，提升危機處理能力。\r\n四、 財務公開透明，健全小額募款機制。\r\n五、 扎根基層組織，參與公益活動。\r\n六、積極參與各類工商社團、協會，學習和聽取在地聲音。\r\n七、秉持改變台灣政治文化的理念，從己向外推廣民眾黨所堅持的政治路。",
        "sort": 15,
        "elected": false,
        "votes": 84,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳麗華",
        "出生年": 38,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "高雄市前金國民小學畢業。  高雄市立女子中學初中畢業。 台中市省立女子中學高中畢業。  國立中興大學法商學院企管系畢業。",
        "經歷": "我大學畢業後，就擔任僑順國際互惠有限公司經理，於25歲即以商業護照出國，走遍日本、東南亞及歐洲，29歲移民加拿大，曾經營三家珠寶店，被加拿大移民律師公會主席Mr. Mendle Green 稱讚為\"Miracle(奇蹟)\"，其實，我女兒Elsa Chang，美國法學博士，是Wilson，sonsini，Goodrich & Rosati 法律事務所的反托拉斯(Anti-trust)律師，也是新當選美國副總統賀錦麗(Kamala Harris)的好友，這才是我的真正奇蹟；而該法律事務所也是郭台銘董事長口中的美國第一律師樓。",
        "政見": "一、落實黨內民主化，強化與黨員溝通。  二、建構人才培育基地，培養中央、地方執政人才。                          三、整合網路、文宣戰力，提升危機處理能力。  四、財務公開透明，健全小額募款機制。  五、扎根基成組織，參與公益活動。  六、清廉誠信、公開透明、安全合法、心存善念、盡力而為。",
        "sort": 2,
        "elected": false,
        "votes": 2,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林恕暉",
        "出生年": 59,
        "性別": "男",
        "特殊身分": "身心障礙者",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "中國文化大學新聞學系碩士\n中國文化大學應用數學系\n台中市豐原高中\n台中市豐原區豐南國中\n台中市豐原區瑞穗國小\n",
        "經歷": "立委賴香伶國會辦公室主任(2020年)\n臺北市勞動局局長室機要秘書(2015年至2020年)\n自由時報政治中心國會組副召集人、台北都會組副召集人、記者(1999年至2014年)\n自立報系記者、自立晚報工會勞資談判代表(1995年至1999年)\n台長張金策競選省議員隨行秘書、雙和區總部執行秘書(1994年)\n群眾雜誌社編輯、群眾之聲電台助理主持人(1994年)\n台北縣議員林雪琴競選總部文宣助理(1993年)\n台灣人權促進會幹事(1993年)\n",
        "政見": "\n一、\t落實黨內民主化，強化與黨員溝通。\n二、\t建構人才培育基地，培養中央、地方執政人才。\n三、\t整合網路、文宣戰力，提升危機處理能力。\n四、\t財務公開透明，健全小額募款機制。\n五、\t扎根基層組織，參與公益活動。\n\n本黨應落實由下而上的草根民主，也唯有透過民主形成決策，才能黨員願意共同執行黨的決策，使黨的政策有效的由上而下動員、宣傳，發揮全黨戰力。黨代表是黨員與黨部溝通的橋樑，黨部應定期舉辦與黨員的雙向溝通座談，使黨員了解、參與黨務，黨員更了解黨的決策，才能積極的參與宣傳、組織。\n\n從地方政府到中央部會的政務官、機要人員，或鄉鎮市民代表、議會到國會議員，都需要務實了解民意與政府運作的從政人員，方能於選舉時獲得民眾認同，本黨人員來自四面八方，如何在議會或國會推重法案政策？如何在政府內與事務官協同工作、推展政務？都需要務實訓練、經驗傳承，本黨應建立人才培育基地，分階段、分層次邀請本黨資深從政人員、學者專家定期授課，並招募各階層黨員參與訓練，培養執政人才，為未來在地方或中央執政做好準備。\n\n熱情的黨內志工與黨員，是本黨發展的重要發動機，黨決策形成後，黨部如何整合府院黨與本黨支持者的戰力，發展切合民意與本黨價值的論述，爭取論述與輿論主導，取得文化領導權，是攸關本黨未來發展、生死存亡的重要關鍵，黨部應整合網路、文宣戰力，爭取論述高位，並適時檢討決策機制，方能讓本黨在每次危機時累積經驗，爭取民眾支持與認同。\n\n本黨是匯集民眾力量組成的政黨，為避免重蹈藍綠政黨遭財團綁架覆轍，本黨除了應遵守財務公開透明基本原則，取信於民，更應積極建立黨部、公職參選人的小額募款機制，透過整體政策宣傳，爭取民眾認同，讓認同本黨理念的民眾願意小額贊助本黨，也可使本黨從政同志於參選時透過小額募款機制，募集選舉經費。\n\n因應2022地方選舉，地方組織布建是本黨未來兩年的重要任務，本黨應結合中央、地方公職人員、從政幹部，逐步拓展服務據點，聲援維護民眾權益抗爭、參與NGO與地方公益活動，作為本黨深耕基層、發展組織的基本工作，並邀請黨員共同參與，擴大本黨的群眾支持基礎。\n",
        "sort": 3,
        "elected": false,
        "votes": 22,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "姜賢晟",
        "出生年": 76,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "僑光科技大學、靜宜大學法律學分班，新民高職、華盛頓中學",
        "經歷": "信富開發\r\n寶馬廣告企業社",
        "政見": "為政治圈注入一股清澈的風\r\n\r\n2018年，本著監督市府財政，切斷權力世襲的理念，投入了台中市北屯區的議員選舉，因為獨立參選，雖然沒有任何資源及聲量的情況下鎩羽而歸，但是也獲得了不少鄉親朋友們的支持。\r\n2019年 民眾黨創黨，我選擇毫不猶豫的加入，選擇這個跟我理念一樣的政黨，只為人民服務的政黨。\r\n2020年 經過了一年的思考，\r\n我決定投入民眾黨的第一次黨代表選舉，希望能落實在地經營，團結黨內同志，為廣大的支持者們發聲，希望各位黨內同志可以給我一個機會，讓我能更深入的參與黨內事務，與大家一起前進。\r\n就跟我當初在街口演講說的一樣，從你們選擇開始支持我的那一刻，都或多或少的改變了這個世界。",
        "sort": 8,
        "elected": false,
        "votes": 1,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "魏嘉慶",
        "出生年": 62,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "2003~2005    國立交通大學 理學院 理學碩士\n1991~1998    國立陽明大學 醫學院 醫學士\n1988~1991    省立台中一中\n1985~1988    私立懷恩國民中學\n1981~1985    縣立龍峰國民小學\n1979~1981    縣立育民國民小學\n",
        "經歷": "2019.10~       大肚山改善空污協會 理事長\n2016.08~        醫師公會全聯會 健康傳播委員\n2006.04~         魏嘉慶全家診所 院長\n2003.09~2006.03   彰化榮家  醫師(公費生下鄉)\n2003.07~2004.07   國防醫學院 醫學系 臨床講師\n2000.04~2003.09   台中榮民總醫院 家庭醫學科 住院醫師暨總醫師\n1997.04~1998.06   台中榮民總醫院 實習醫師\n1996.06~1997.04   台北榮民總醫院 見習醫師",
        "政見": "台灣民眾黨, 全台第一場---\n黨代表選舉 政見發表會。\nhttps:\/\/bit.ly\/2IDOBpu\n\n實踐 我們台灣民眾黨的核心價值\n\n\n我們的政見是: \n\n\n1. 改善空污, 促進健康.\nhttp:\/\/tiny.cc\/vdwmyy\nhttp:\/\/tiny.cc\/2qr4dz\n\n2. 家庭醫師, 全人照顧.\n\n3. 長照 2.0,  老有所終. \nhttp:\/\/tiny.cc\/iap0zy\n\n#大肚山改善空污協會\n#魏嘉慶全家診所",
        "sort": 8,
        "elected": false,
        "votes": 33,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "張幸松",
        "出生年": 47,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "國立臺灣大學商學系\n臺北市立建國中學\n臺北縣立光榮國民中學\n臺北縣三重市國民小學",
        "經歷": "榮邦地政士事務所負責人\n中華民國尪公慈善功德會創會理事長\n台北市尪公獅子會創會會長\n台北市木柵集應廟第3、4屆主委\n台北市文山區體育會第4、5屆理事長\n台北市政府市政顧問\n社團法人台灣張氏總會副理事長\n台北市張廖簡宗親會第7、8屆理事長\n財團法人台北市私立盲人有聲圖書館董事",
        "政見": "本人不願看到台灣政權長期由藍綠兩黨把持，犧牲全民利益。\n希望能盡一己之力，以本人的學經專長，協助民眾黨成為全台第一大黨為目標，落實以台灣為名 民眾為本的宗旨。\n以下五點是我參選的理念及目標—\n1.加強推動黨務組織，深耕基層向下紮根。\n2.加強與基層黨員的互動，並充分反映基層黨員的心聲。\n3.黨務資訊應落實公開透明的原則。\n4.政黨的發展應爭取各個年齡層的選民支持。\n5.實踐「政治」落實在人民生活的每一天。",
        "sort": 2,
        "elected": false,
        "votes": 54,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳立基",
        "出生年": 62,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "台大化學博士、淡江化學碩士、淡江化學學士、淡江中學、北投國中、立農國小。",
        "經歷": "現職：工業技術研究院 材料與化工研究所 前瞻材料基盤組 多尺度模擬研究室 研究員\n\n工業技術研究院工會 幹事\n新竹縣產業總工會代表\n工業技術研究院 宿舍代表\n苗創產業創新推動中心 後廠專家\n經濟部 中小企業處 高值壓克力原料與膜板應用群聚 計劃主持人\n台南中小企業服務團 專家顧問\n經濟部工業局 三業四化服務團 南分院專家\n經濟部 南部產業發展推動辦公室 研究員\n高苑科技大學 生化工程系 兼任助理教授\n私立淡江大學 化學系 兼任助理教授\n私立真理大學 通識教育學部 兼任助理教授\n中國化學會 永久會員",
        "政見": "協助台灣民眾黨建構中心論述，擺脫藍綠統獨無窮內耗的假議題；推動台灣政治以中產階級觀點為主，台灣經濟發展以中小企業觀點為主。\n\n推動台灣政治以中產階級觀點為主\n以中產階級的思考觀點，讓在台灣土地上任何一個沒有任何特殊家世背景的人，都可透過後天的努力學習到專業技能，然後可以在社會上貢獻所長，且維持個人的生活過程中，也同時讓社會的運作更加美好。目前台灣只有以資本家與權貴邏輯思考為主的政治氛圍及思想，所以會造成不專重專業的萬事可喬，一夜過後大翻盤的髮夾灣政策改變，因為都不是以人數最多的中產階級為出發點思考。相信專業、尊重專業的價值，一定會守恆的讓大多數人共同接受，尤其是身為社會中間階層的中產階級。\n\n推動台灣經濟發展以中小企業觀點為主\n台灣經過上一波的經濟奇蹟之後，之後執政的政府不分藍綠都迷信大型企業產生的經濟數字，造成所有的經濟發展政策都向資本家傾斜，大型企業也都提供美麗的經濟成長數字給政府單位作為執政成效，但是這樣華而不實的經濟成果是沒辦法與全民有所聯結的。同樣的貸款額度，大型企業只做1家，就可以抵過10家以上的中小企業，造成中小企業資金調度不易。因此產業政策面要以鼓勵中小企業為核心價值，推動企業單一負責人獎勵措施，讓更多有心拼經濟的人才有更多機會，對於一個人擁有過多公司的情況，應該適當排除相關獎勵措施。台灣是一個以出口導向為主要經濟命脈的小國，面對國際多變的情勢，過去靠中小企業成就台灣錢淹腳目的榮景，才是長久的產業發展之道。當然當中小企業成長成為大型企業之後，就要負起成為大型企業多繳稅的責任，改變目前大型企業好處拿盡、只享權利、不盡義務的心態，因為是先有這個進步的社會才有大型企業的穩定獲利，而不是先有大型企業的獲利才有這個社會。",
        "sort": 3,
        "elected": false,
        "votes": 7,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "許書豪",
        "出生年": 70,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "我的最高學歷為草屯南開專科學校電機科畢業，畢業後有室內配線證照。國中為台中雙十國中，國小為台中北屯國民小學",
        "經歷": "工作經歷\r\n現任西川家燒餃子居酒屋負責人、\r\n現任福牛鐵板牛排崇德店負責人、\r\n現任長榮獅子會 常務理事、\r\n現任北屯國小家長會副會長、\r\n曾任一統徵信台中分公司副總經理、\r\n曾任南山人壽業務主任、\r\n曾任風尚人文咖啡館儲備幹部、\r\n曾任寶華貿易（股）公司業務。\r\n擅長餐館經營管理、經營風險規劃、組織運作、溝通協調、民事法律諮詢、心理諮詢",
        "政見": "緣起～\r\n一切的緣起就是阿北柯文哲2014年參選台北市長那時，這6年來第一次參與政治活動、第一次的政治獻金、第一次的活動志工、第一次加入政黨、第一次的黨代表選舉......。和許多柯粉一樣許許多多的第一次在這幾年陸續的發生。\r\n\r\n我的家鄉台中～\r\n台中我的家鄉我從小生長的地方，隨著都市發展許多的空地蓋起了高樓，許多屬於代表台中文化設施的改變（車站、台中公園、孔廟）也隨著時間堆疊改寫我童年記憶。\r\n阿北曾經說過：我們該留下什麼給我們的下一代。我希望留給下一代一個正向積極的社會環境，財務健康不債留子孫的政府。\r\n\r\n台灣民眾黨在台中～\r\n台灣民眾黨有11.46%的黨員在台中市，佔比排名第三。除此之外還有兩大具有動員力的「民眾黨台中後援會」、「柯粉俱樂部中彰投總部」未來凝聚所有黨員、柯粉的力量對於台灣民眾黨在台中的地方深耕將會是強大的助力。\r\n\r\n如果我是黨代表～\r\n未來如果書豪當選黨代表，書豪將設立黨員的聯絡站搭起黨員與黨中央溝通橋樑。\r\n1.定期舉辦黨員的聯誼，維繫黨員情誼。\r\n2.協助有意參選台中市里長、議員、立委參與地方社團社福活動。\r\n3.協助民眾黨與地方學校、社團、柯粉社團進行溝通、合作、共榮\r\n\r\n最後～\r\n台灣民眾黨是我第一個加入的政黨，黨主席柯文哲是我欽佩的老公、醫生、市長、黨主席，我想要和柯文哲阿北以及黨員一起努力。\r\n依照「正直誠信、財政紀律、科學治理」的施政方向繼續向未來挺進協助阿北治理民眾黨，協助阿北登上大位治理台灣，給我們的下一代一個美好的未來。\r\n\r\n\r\n\r\n",
        "sort": 8,
        "elected": false,
        "votes": 17,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳偉任",
        "出生年": 89,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "目前就讀醒吾科技大學 資訊科技應用系\n豫章工商電子科畢業\n丹鳳高中(國中部)修業\n丹鳳國小畢業",
        "經歷": "工作經驗\n我目前還是學生，個人沒有正式的打工經驗，不過但是有一些類似打工的經驗。\n國中時跟著里長，在里內奔波，為里民服務，比方說:幫忙處理路燈不亮、垃圾回收清理、辦活動時場地佈置....為里民服務。\n高中時在補習班打雜，幫忙老師印講義、打掃教室、小考時負責監考、管理教室內秩序、幫忙跑腿拿便當.....各式各樣的雜務。\n大學時在系上打雜，整理並管理教室、幫忙輸入一些資料、協助系上招生......等各種系上雜務。",
        "政見": "我，陳偉任，決定投入台灣民眾黨第一屆全國黨代表選舉，參選的原因，是因為我熱衷關心與參與本黨之事務，也非常關注本黨下一步發展及走向，偉任會廣納各方黨員意見並反應給黨中央，且誠心服務各位黨員。\n以下是我的政見：\n1.提升效能，建立SOP\n有黨員反應，黨的效率不高。討論事情，大家意見都不同，勢必要協調整合。因此需要建立制度，事情花多久時間討論，如若牽涉到增修黨章，需要黨代表表決時，特別召開黨代表大會，進行決議，以提升黨的效率\n2.黨章修改，人事命令公開\n有黨員反應過，對於地方服務處的主任、主委、總幹事的選拔，感到非常困惑，按照現行黨章，僅需主席同意，人事命令基本上就通過，我認為應該修改黨章與人事命令，將任職人選理由交代清楚。\n3.黨內財政公開：\n目前透明財政資訊，僅有2020年區域立委選舉之花費，其餘花費皆不透明。如：投入各地補選、黨部、地方服務處支出皆無法交代清楚，本人若當選，即會要求財政透明化。\n4.公開透明\n主席在台北一直強調公開透明，上述兩政見皆顯示黨內不夠公開透明，若有幸當選，在不洩漏本黨機密資料情況下，要求本黨將可公開之資料全部公開。\n5.地方組織條文增修\n有黨員反應，有些地區有設總服務處，也有分區服務處，怎麼定義分區服務處，還是重整一下地方組織，目前的黨章，有關設立地方組織的條文很簡短，個人認為應該增加或修改相關條例，使得地方組織設立相關條例更加完整。\n6.青年參與\n青年群組成立至今，成效有限；有人向我反應青年之年齡定義是否能提高，再參考他黨對青年之定義後，年齡界定放寬讓更多有志之士編入青年軍；在青年黨員這塊，雖然有營隊活動，但僅有營隊略顯不足，若是當選，本人會要求黨重視青年領域並將其多元化。",
        "sort": 3,
        "elected": false,
        "votes": 18,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林恩豪",
        "出生年": 67,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "台灣大學畜產學系研究所碩士\n台灣大學畜產學系學士\n臺北市立內湖高中\n台北市立敦化國中\n台北市立敦化國小",
        "經歷": "中央研究院研究助理\n忠倫保險經紀人股份有限公司經理\n台北市總工會副理事長\n全國勞工聯合總工會理事長",
        "政見": "凝聚台灣共識,促進兩岸和平,拓展國際參與.\n凝聚勞工團結,促進勞資和諧,提升經濟發展,增加勞工收入.",
        "sort": 2,
        "elected": false,
        "votes": 0,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "關學俊",
        "出生年": 57,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "建安國小\n大安國中\n協和工商電工科\n中華民國憲兵327營",
        "經歷": "台北市計程車執業24年\n民國86年至今 全年無休\n2017金輪獎優良駕駛",
        "政見": "1. 全面數位化,數位支付\n2. 人臉辨識,治安強化\n3. 2022台北市首都計程車全面電動車\n4. 腳踏車實名智\n5. 計程車加裝鏡頭保障乘客及駕駛的安全",
        "sort": 2,
        "elected": false,
        "votes": 1,
        "fb": ""
    },
    {
        "選舉區": "台中市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "洪祺翔",
        "出生年": 81,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台中市",
        "戶籍地區": "",
        "學歷": "大學:國立清華大學\n高中:東海大學附屬實驗高級中學\n國中:東大附中\n國小:東大附小",
        "經歷": "補教老師\n海軍陸戰隊退伍",
        "政見": "我， 洪祺翔，目前單身。為了那個我所敬愛的阿北，我寧當志工、不交女友。從2018年阿北出新書「光榮城市」開啟志工之路。\n\n我無個人野心，只為阿北。為了延續阿北創黨的初衷，為了使黨更加壯大、為了得到更多一般民眾的認同與支持，我努力不懈、赴湯蹈火在所不辭。\n\n這次想藉著參選黨代表的機會，跟大家分享一直以來我不斷在做的兩件事：\n\n第一、積極參與陸地志工、強化志工組織，在與市井小民的互動中，為民眾黨提高好口碑。\n\n經由每次活動，讓一般民眾時常看到本黨旗幟、布條與熱情良善的志工，深化民眾黨優質形象。\n\n事實上，這件工作我已經持續努力超過一年。\n\n創黨前，我參與了阿北全台的掃街行程(通常是擔任苦力舉牌手)也跟著阿北走完全程大甲媽；創黨後，成立了台中後援會，招募到一群令人感動到不行的志工們，我不惜留職停薪也要與他們一起掃街拉政黨票。今年的8月2日黨員大會也是因幹部們的努力才能夠順利出6台車北上。\n\n我是「台中後援會志工群」的一員，並參與此團體中的幹部決策，這是黨內少數在選後仍繼續經營的在地活動組織，我以此為榮。\n\n政治其實就是民眾生活的點點滴滴，我深知選舉前的臨時抱佛腳拜票效果有限，唯有長期耕耘，方有堅實的基層認同。\n\n第二、強化黨內和諧、降低內耗、共同對外。\n\n本黨支持者的理念雖然大致相同，但在執行策略或優先順序上仍有歧異。例如網路義勇軍（空軍）與各地志工（陸軍）過去曾多次爭吵。\n\n不管是空軍或陸軍，我均有熟識夥伴，深深認為許多爭議皆是因小事擦槍走火。\n\n因此我願意持續居中溝通、化解歧見，甚至我擬招募雙方優秀人才共同合作，集結多種互補性專長籌組「空軍陸戰隊」，發揮1+1大於2的聯軍戰力、為民眾黨努力。\n\n無論我是否當選，我都會持續執行。\n\n但有您支持的一票，讓我有機會成為黨代表，我相信有黨中央的關注和支持，這份工作我能做得更好、更全面。\n\n如果您也認同我，請把寶貴的一票投給我。\n\n您的支持將讓我更有衝勁\nDo the Right Thing & Do Things Right",
        "sort": 8,
        "elected": false,
        "votes": 29,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃俊晏",
        "出生年": 85,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "中國文化大學法律系\n新北市市立石碇高級中學\n基隆市輔大聖心高級中學附設國中部\n新北市深坑國民小學",
        "經歷": "立法院法案研究助理\n立法委員張其祿國會辦公室法案研究助理",
        "政見": "一、 落實黨內民主化，強化與黨員溝通。\n二、 建構人才培育基地，培養中央、地方執政人才。\n三、 整合網路、文宣戰力，提升危機處理能力。\n四、 財務公開透明，健全小額募款機制。\n五、 扎根基層組織，參與公益活動。\n六、 力促黨部、黨團權責分工明確及組織專業化。\n七、 整合黨內理念，確立未來發展方向。\n八、 建立明確、合理及公開透明之決策機制。\n九、重視海洋事務，推動海洋文化及產業發展。",
        "sort": 3,
        "elected": false,
        "votes": 2,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "許峻鳴",
        "出生年": 67,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "私立輔仁大學法律學系\n新北市立中和高中\n新北市立中和國中\n新北市立復興國小",
        "經歷": "新北地檢署書記官\n德倫聯合律師事務所律師（95年迄今）\n德信綜合證券獨立董事（108年6月迄今）",
        "政見": "黨員同志您好！我們是新北市淡水區服務處，從美麗的淡水出發，以服務民眾、改變政治現況為職志的團體。我們樂見黨規畫了這次選舉，也願意挺身參選。這次我們推派2名參選人：具備政治資歷的官忠輝（官官，新北市）&具有法律專業的許峻鳴（臺北市）期望能夠代表各位同志與本黨一起繼續成長茁壯！我們的參選理念與政見如下：一、 收取合理黨費，讓黨務運作順暢：面對未來的挑戰跟機會，本黨勢必要持續擴張，但巧婦難為無米之炊。因此我們主張應收取合理的黨費，讓本黨永續發展。二、增修規定辦法，完善本黨制度：本黨至今就地方服務處的設立管理、黨中央與地方間的權責劃分以及選舉時的動員方式等，都尚未有明確規範。我們主張繼續增修各項規定及辦法，讓本黨基礎更為厚實。三、落實資源合理分配：我們主張採取「預算式財務」，藉由執行前後的審查與考核來控管計畫；同時黨中央也應依照地區、人口、發展性等因素合理分配資源，避免過度集中或偏差。四、人才培養與訓練：人才永遠不嫌多。我們主張除了對外求賢，更應吸納認同本黨理念的有志之士，並從中挑選適合者接受長期與專業的訓練，培養為未來地方服務處的幹部、黨職人員或候選人。五、青年參選應予保障：青年參政是本黨的價值，但青年初出社會可能尚未立穩腳步，恐會退卻。我們主張對黨提名的候選人應依其所參選的職位、地區、選民結構等情形提供各項資訊及金援，若未當選時亦應給予必要的求職或生活上協助，提升參選意願。六、協助候選人核對收支：政治獻金法對選舉經費的收支有嚴格規定，但並非所有候選人都了解細節。我們主張黨中央應安排稽核人員協助查核，避免遭主管機關要求說明或懲處。七、建立多種陳情管道：本黨既以民為本，平時除主動關心民生議題外，我們更主張應設置並宣傳多種公開透明的接受民眾陳情管道，並依照sop處理後確實回復給陳情人。八、注重各年齡層的議題：為民服務不分年齡，且各年齡層重視不同議題，如老年族群的長照、中年族群的居住正義及年輕族群的就業。我們主張從黨中央、黨團到地方服務處平時即應盡可能設法了解及處理各年齡層的議題。九、優化資通：現今通訊發達，為便利未來繳交黨費、接收意見及促進各組織間交流，我們主張持續優化資通，尤其應開發手機應用程式，以服務黨員及民眾，並可節省大量的時間與金錢成本。請您相信我們願意為本黨付出的心，並懇請惠賜一票！最後感謝您參與黨內的民主運作機制，實踐本黨的核心理念。候選人官忠輝、許峻鳴敬上\n",
        "sort": 2,
        "elected": false,
        "votes": 8,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳祥麟",
        "出生年": 57,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "國立交通大學運輸與物流管理碩士在職專班\n私立東海大學社會工作系\n省立鳳山高中\n高雄市立鹽埕國中\n高雄市立忠孝國小",
        "經歷": "專案契約機師\n中華航空公司機長（2003-2019）\n桃園市機師職業工會理事、常務理事（2014-2019）\n中華航空公司企業工會理事\n復興航空公司機師",
        "政見": "1.擴大黨員建言管道：黨內應該更擴大黨員建言管道，必透過專業的分類整理建立資料庫，提供黨內討論及公職黨員參考。\n2.透明黨內決策機制：應該建立更為透明的黨內決策機制，民眾黨是一個屬於基層的政黨，雖然政策決定需要有專業素養協助，但決策過程應該更透明公開，除了對政策負責之外，也發揮對黨員教育的功能。\n3.反映地方需求：政策的執行必須透過公職實現，而參與選舉必須提出吸引人的政見，必須在平時見能夠搜集地方需求，發展出適合的政見。而選舉本身更重要的是將民眾黨理念的推銷給社會，這樣的工作不能等到面臨選舉才開始。\n4.推動建立黨內政治理念：除了一般政見之外，民眾黨更應該發展出一套“政治理念”，這套理念應該成為所有施政的核心，政務的制定與推廣，如果沒有一套完整的中心思想，很容易流於問題解決、顧此失彼，這是現在兩大政黨最大的問題。台灣該何去何從，民眾黨應該發展並提出一套更完整的政治理念。\n5.發掘並培養黨內人才：政黨要能永續發展，不能光靠少數政治明星或是群體，必須建立機制，持續培養黨內各樣人才，為未來執政做準備。",
        "sort": 3,
        "elected": false,
        "votes": 12,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳美如",
        "出生年": 69,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "最高: 美國愛荷華大學 - 企業管理管理碩士 (MBA)\n次高: 淡江大學 - 財務金融 學士\n高中: 聖功女中\n國中: 聖功女中\n國小: 東光國小",
        "經歷": "1.目前擔任美歐亞在台財務處長；負責台灣區財務工作，並全面負美歐亞在綠能投資布局策略、人事、法務、公司運營、項目管理等職能。\n2.雖本身具財務背景，但是認為唯有能源獨立，台灣才能自立；同時對於太陽能或離岸風電有興趣也是因為酸雨對環境造成災害，同時全球溫室氣體對環境有負面影響，在這樣的境況下，對於可以投身對地球維持美好的工作，尤其是開發綠色能源，能替環境盡一份心力，是個很有意義的工作。\n3.擁有10 年以上上市櫃公司財會主管經歷及6年以上外資機構投資專案管理相關工作經驗。於上市櫃公司財務部擔任財會主管或高層經理人之幕僚角色，負責集團公司資金募集事務。\n4.曾擔任公司IPO 回台上市專案負責人及公司發言人。\n5.曾分別於泰國、香港、新加坡等地常駐或短期外派。熟悉東南亞經濟及投資事務與跨國專案合作事務操作。",
        "政見": "參選理念\n我是在菜市場長大、擁有菜市場名的陳美如，我是一個平凡的市井小民，一個第一時間就支持柯Ｐ建黨的普通民眾，擠出所有的休假空檔，跑遍各大菜市場發面紙。不喜歡交際應酬的我，穿梭在從小最熟悉的菜市場裡，親手握著一雙雙同樣支持民眾黨的人們，我聽到很多一樣熱情的聲音和，讓我更加堅定的支持民眾黨的理念。但是，小市民的聲音，需要有人搭一座溝通的橋，才能讓整個黨健康的茁壯。我願意奉獻我的微薄之力，不耍花招，不要名不要利，我只希望我對於政治的熱情，再也不會被扭曲，可以好好的說與被聽見。\n\n政見\n1.鞏固財政紀律：以最專業的募資經驗和能力，協助建立台灣民眾黨完善財務制度。\n2.推廣環保綠能：以自身對再生能源政策的認識以及過去累積的產業服務經驗，協助台灣民眾黨制定並推動友善環境、環保綠能的政策跟理念。\n3.推動黨內民主制度：持續堅持推動黨內民主制度以創新增強黨的創造活力。\n4.協助黨部完善黨內上下溝通管道，讓基層黨員的聲音不再埋沒，也讓黨部的聲音可以傳達到黨員群眾。\n5. 定期與不定期配合地方黨部組織活動，凝聚黨員力量，耕耘台灣民眾黨的在地服務能量。",
        "sort": 2,
        "elected": false,
        "votes": 11,
        "fb": ""
    },
    {
        "選舉區": "新北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "呂儀恬",
        "出生年": 77,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "新北市",
        "戶籍地區": "",
        "學歷": "最高：淡江大學資訊管理系\n高中：國立基隆女子高級中學\n國中：新北市立中和國民中學\n國小：基隆市安樂國小",
        "經歷": "立法委員賴香伶國會辦公室 國會助理\n(1)辦公室行政   (2)議題研究   (3)法案研究\n\n薆悅酒店野柳渡假館 訂房專員\n(1) 團體訂房諮詢及安排   (2) OTA專案行銷   (3) 掌控客房狀況，維持最大銷售量\n(4) 顧股客資料建檔及維護   (5) 協助櫃台相關作業   (6) 完成主管交辦事項\n\n台北美系列 叙美精品旅店 專職大夜櫃台人員\n(1) 入住\/退房辦理手續   (2) 網路訂房\/現場訂房   (3) 為客解決問題\n\n金沙中國有限公司-澳門威尼斯人度假村 Coordinator-Premium Mass Services (Shard Services)\n(1) 會員洽詢活動內容及優惠   (2)安排會員住宿及接送事宜    (3) 彙整當日業務狀況\n\n台北市電腦商業同業公會 網站資料業務\n(1) 廠商電訪及親訪   (2) 網站業務洽談   (3) 展場活動規劃與執行\n\n金車集團 伯朗咖啡館 實習店襄理\n(1) 門市經營管理   (2) 客戶服務   (3) 相關商品銷售",
        "政見": "一、\t落實黨內民主化，強化與黨員溝通。\n二、\t建構人才培育基地，培養中央、地方執政人才。\n三、\t整合網路、文宣戰力，提升危機處理能力。\n四、\t財務公開透明，健全小額募款機制。\n五、\t扎根基層組織，參與公益活動。\n\n\t踏入立院工作才開始近距離的了解台灣民眾黨，參與了國家治理學院、地方選舉輔選、各地服務處成立、黨員大會，每一場活動都加深了我對台灣民眾黨的認識，現在就是我能夠出一份力的時刻。\n\t黨員是台灣民眾黨最重要的資產，應積極地建立黨員與黨部溝通的管道，定期舉辦各地黨員座談會，使黨員能夠參與黨內事務，並了解決策內容，增強黨員與黨部的雙向連結與支持認同。\n\t而志工是台灣民眾黨最強大的戰鬥力，創黨至今，各地志工推廣台灣民眾黨的理念不遺餘力，黨部須盡快盤點及整合黨內資源與各地志工的戰力，建立人才培育基地，並且透過各地宣傳整體政策，爭取民眾認同。\n\t2022年地方選舉即將到來，台灣民眾黨應全面檢視地方組織，有效率地結合黨中央、地方公職人員、從政幹部，走入地方拓展服務據點，透過實質服務與參與，使民眾願意認同本黨理念，凝聚群眾之力。\n",
        "sort": 3,
        "elected": false,
        "votes": 28,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "黃佳蓉",
        "出生年": 58,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "高雄市十全國小\n高雄市七賢國中\n中華醫事技術大學\n護理 幼兒心理\n德國運動遊戲治療\n日本蒙特梭利教學\n長頸鹿幼兒美語師資培訓\n劉氏幼兒教育肢體動覺\n中華語文協會正音師資培訓",
        "經歷": "\n※\/黃佳蓉1969\/12\/21\n學齡前幼兒教育講師  公私立醫院公益志業鋼琴大使  黨部志工  幼兒教育個案諮詢  協助公益法律諮詢協會團體秘書長  深化校園反毒宣講教務教育委員 圖書館終身志工 千人防疫大作戰\n※講師\/黃 蓉\n經歷:\n*國際扶輪社 \n【生命靈數＊ 色彩密碼】 \n 講座講師\n*全國文明人權服務協會總會 免費法律諮詢秘書長\n*社團法人兒童創傷服務協會  秘書\n*學齡前幼兒教育\n親職講座  專業講師\n*學齡前幼兒正音師資培訓 \n專業講師\n*臺灣和平天使人文藝術推廣 執行長\n*慈濟醫院 \n 仁愛醫院\n 臺北醫學附設醫院\n 臺大醫院 \n 公益志業 榮譽音樂大使\n*法治教育協助秘書\n*北一女中 家長會委員\n*學齡前幼兒教育個案 \n   諮詢與輔導\n*學術研討會 受邀講師\n*廉政會國際毒品藥物事務委員會教育委員\n",
        "政見": "****民眾黨黨代表台北市參選人\n我們有著共同的革命情感……\n因為有您 因為有我\n民眾黨將朝向更文明 和 進步目標邁進\n一路走來，始終如一\n選賢與能 ，用人唯才\n眾力一擊！\n追隨共同理念之腳步，政治文化可以不一樣\n改變成真 持續發生\n*致力推動人文藝術文化，柔軟人心，安穩人民心緒和社會步調\n*調整學齡前幼兒教育之核心課程和時數比例，改善幼兒當前面臨學習遲緩和障礙的數據攀升危機\n*培訓且提供黨員專業專職技能予以施展的舞台，為黨部奉獻所能，良性循環運作之\n*強化正向能量和思考的共識和默契，培養黨團黨員向心力\n*異中求同，同中求異，集思廣益，追求愛與和平，包容黨部團體文化\n*推動成立黨部培養媒體公正不失公允之報導媒體人，為社會注入一股清流，不遺餘力…願意親力親為，獻聲播報黨團新聞和資訊，散播正能量\n*以民為本 \n以平靜之心觀眾生相，聽眾生聲為民服務\n*致力成為人民公僕\n*結合鄰里地區 在地區域性，舉辦親職講座宣講和親子活動 ，打造完整家庭，恢復「家」的功能\n※\/黃佳蓉\n學齡前幼兒教育講師  公私立醫院公益志業鋼琴大使  黨部志工  幼兒教育個案諮詢  協助公益法律諮詢協會團體秘書長  深化校園反毒宣講教務教育委員 圖書館終身志工 千人防疫大作戰\n※講師\/黃 蓉\n經歷:\n*國際扶輪社 \n【生命靈數＊ 色彩密碼】 \n 講座講師\n*全國文明人權服務協會總會 免費法律諮詢秘書長\n*社團法人兒童創傷服務協會  秘書\n*學齡前幼兒教育\n親職講座  專業講師\n*學齡前幼兒正音師資培訓 \n專業講師\n*臺灣和平天使人文藝術推廣 執行長\n*慈濟醫院 \n 仁愛醫院\n 臺北醫學附設醫院\n 臺大醫院 \n 公益志業 榮譽音樂大使\n*法治教育協助秘書\n*北一女中 家長會委員\n*學齡前幼兒教育個案 \n   諮詢與輔導\n*學術研討會 受邀講師\n*廉政會國際毒品藥物事務委員會教育委員\n\n",
        "sort": 2,
        "elected": false,
        "votes": 0,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林雅惠",
        "出生年": 67,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "最高學歷\r\n東吳大學 中文系、日文系 雙學士學位\r\n取得 JLPT日本語能力試驗一級合格\r\n\r\n台北市立明倫高中\r\n台北市立北安國中\r\n台北市立大直國小\r\n",
        "經歷": "資深補教老師\r\n家教老師\r\n美工繪圖人員\r\n",
        "政見": "從2014的組織志工開始，我深知志工和組織對民眾黨的重要。\r\n經歷兩次市長選舉，我接觸、聯繫超過百人的志工，選後即使他們仍是充滿熱情的支持者，但高達「九成」未加入民眾黨，未再參與活動及後援組織，這對民眾黨來說是可惜的。\r\n所以，我提出以下政見：\r\n\r\n一、鞏固凝聚現有志工組織\r\n志工、黨員都是民眾黨的重要能量，鞏固現有組織，凝聚已有的人氣和能量，要從平時固定聯繫，從線上的群組，到線下的實際互動，定期舉辦活動，不論是由黨代表帶領志工，透過公益活動擴展黨的能見度和正面聲量，或聯誼增進黨員情感，凝聚向心力，在有黨務活動時才有足夠能量所用。\r\n\r\n二、傳遞黨員意見爭取權益\r\n由黨代表定期舉辦活動、座談，廣納黨員意見，並整理回報至黨中央，傳遞黨員心聲。針對黨員所提出的問題，追蹤並確認回覆，爭取黨員權益。\r\n\r\n三、吸納支持者成為黨員新血\r\n選戰期間我接觸過的志工高達九成未入黨，這些志工支持者是隱性的能量，如何讓隱性能量轉化為顯性的黨員，我認為該要從平時推動「非黨員的軟性活動」開始，在網站或各資源上考量未入黨的支持者，藉由各項活動擴展對民眾黨的認同，或由定期黨員的活動帶領非黨員的支持者認識及認同民眾黨，進而吸納成為民眾黨的新血。\r\n\r\n四、外部鄰里關係的組織內化\r\n黨代表的任務在傳遞基層心聲，但溝通應不只在黨員，了解及回報在鄰里間的問題，適時傳遞反應到執政縣市 或各地黨部工作人員，主動出擊建立良好互動，讓外部鄰里關係成為民眾黨未來的能量，讓鄰里間各年齡層認同民眾黨，而補足目前組織侷限的不足。若逢大小選舉，更可讓候選人快速融入鄰里組織，強化陸軍戰力。\r\n\r\n五、培育舉才暢通青年參政管道\r\n民眾黨的支持者年輕有想法，建請推動「TPP Youth」計畫：舉辦「民眾工作坊」、「青年參政培訓營隊」等與大專院校政治系所或有志學生建立互動，或藉由1-3個月的「國會助理實習計畫」，讓青年實際參與、認同民眾黨的政策理念，進而成為民眾黨未來的參政新血，壯大黨的發展。\r\n\r\n六、組織內耗問題的解決與優化\r\n目前民眾黨的支持者組織眾多，但卻缺乏統一的協調和統籌，志工或支持者組織已分立，建請組織部負責協調，建立SOP，在面對衝突時介入折衝，解決內耗問題，進而優化現有組織功能。\r\n",
        "sort": 2,
        "elected": false,
        "votes": 64,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "端木正",
        "出生年": 59,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "美國德雷塞爾大學（Drexel University）MBA\n東吳大學 會計系\n台中一中\n懷恩中學\n東大附小\n國立政治大學企業家班",
        "經歷": "精華會計師事務所 會計師\n中華民國仲裁協會 仲裁人\/金融仲裁人\n曜越科技股份有限公司 監察人\n富邦綜和證券 獨立董事\n台北市政府廉政透明委員會 委員\n台北市專業理財協會 總幹事\n財團法人中華工商研究院 助理教授\n經濟部中小企業財務金融顧問\n台北市會計師公會 會計審計委員會執行長\n遠業科技股份有限公司 內稽經理、財務長、副總\n宜蘭縣政府主計室 課員\n幃翔精密股份有限公司 管理部經理\n台灣工銀證券股份有限公司 承銷部經理\n財團法人中華民國證券櫃檯買賣中心 上櫃部專員\n建業會計師事務所 高級查帳員\n泛亞商業銀行 會計室、財務部 高級辦事員\n國立虎尾科技大學、 醒吾技術學院 兼任講師",
        "政見": "民眾黨是個成立一年的政黨，配合主席提倡「慢慢改變這個國家」，決定參選本黨黨員代表，為本黨前途繼續努力，提出政見如下:\n1.定期座談以強化黨員凝聚力\n2.贊助本黨候選人之競選活動\n3.積極參與本黨辦理各項活動\n4.監督本黨公開透明財務運作\n5.結合專業人士為法案後援團\n期待各方英雄好漢齊心跟隨主席一起走的遠。",
        "sort": 2,
        "elected": false,
        "votes": 5,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "楊舒婷",
        "出生年": 67,
        "性別": "女",
        "特殊身分": "身心障礙者",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "1.新竹市私立上華幼稚園\n2.新竹市民富國小\n3.新竹市東門國小\n4.新竹市三民國小\n5.新竹市曙光女中\n6.台南縣中華醫專食品營養系\n7.台南縣嘉南藥理科技大學工業安全衛生系",
        "經歷": "1.中華醫專合作社工讀生\n2.二十一炸雞工讀生\n3.芙蓉服飾修改衣服學徒\n4.新生命資訊股份有限公司專員\n5.潘建志立委競選有薪志工\n6.公民監督國會聯盟志工\n7.新朋友的甸庇護員工\n8.世大運志工\n9.台北市千人防疫人員1.0",
        "政見": "1.希望可促進各政黨的和諧\n2.希望台灣民眾黨可以收黨費增加收入\n3.希望黨內群組和諧，有空的人可以熱心餐與活動\n4.各分區的政黨可以多開課程，有才藝的黨員能夠教導上課",
        "sort": 2,
        "elected": false,
        "votes": 3,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "王郁文",
        "出生年": 75,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "臺灣大學公共衛生學系\n臺北市立景美女中\n臺北市立景美國中",
        "經歷": "第十屆立法委員高虹安國會辦公室-公關主任\n第十屆新北市第七選區立委參選人吳達偉競選辦公室-辦公室主任\n遠境國際股份有限公司-董事長特助\n諾瑞特藥業股份有限公司-商務發展部經理\n康聯藥業股份有限公司-投資人關係經理\n國泰證券-法人業務\n康和證券-研究員",
        "政見": "大家好，我是王郁文，許多黨員朋友大都叫我水母，也有很多人以台大十三妹公衛文稱呼我。這次，就當重新認識我一次好了。\n\n我的大學主修是公衛，但我其實一直喜歡的是哲學，大學時曾經鑽研過政治哲學，整個學期都在柏拉圖的理想國裡打轉，連社團都是參加冷門的哲學思考研究社。雖然在大學時期沒有積極參與學生會或是政治活動，但也對於理想的民主制度下，國家如何正常化、人民如何實質參與、社會如何合理運作更加細細思索。\n\n身為七年級生，我們在解嚴後的民選時期長大，看過政治人物奮起又墜落、知道政治人物並不能當神明崇拜、在社會運動中看到民眾的力量、一方面欣喜這塊土地給我們的民主可以讓我們自由的呼吸，一方面卻也被貧富差距、不合理的高房價等實際生存問題壓的喘不過氣，到底如果民主制度是有用的，那為什麼許多再明顯不過的問題政府卻都不能解決？\n\n我從去年加入吳達偉Z9的競選團隊參加新北第七選區立法委員的競選活動，用一種最單純更可能說是原始的方式讓大眾知道我們的目標與理想。這點和柯主席最初披掛上陣競選台北市長時可說是異曲同工吧，也是因為這樣我們在台灣民眾黨不覺得有絲毫的侷促與不安，反而獲得許多同黨同志的幫助與支持，也讓我對於台灣民眾黨的發展更加期待。\n\n大選落幕，台灣民眾黨成功成為第三大黨，我也因緣際會擔任立委高虹安辦公室的公關主任，負責公共關係、媒體\/自媒體運作、選民服務、也參與了部分社會議題與法案研究等等，不敢說自己經驗豐富，在這一點一滴的學習中，更讓我了解實質的政治運作與攻防，以及如何準確地向民眾表述自身理念與立場爭取更多的認同度。\n\n可能不像大多數熱衷於政治事務的人，我自認為自己偏向幕僚型的角色，在過去各項職務工作與到吳達偉Z9、高虹安立委辦公室，覺得最重要的是主事(政)者或是政黨(公司)本身確立好方向目標後，幕僚人員負責規劃策略做法，實事求是地穩健發展，有真正在運作的齒輪才不會雙頭馬車，才能讓人有所適從、逐步邁進。\n\n以下是我擔任黨代表的想法及理念，懇請各位認同與支持。\n▎團結同心，對黨的目標專注前進\n▎不濫用黨代表名義，不擅自舉辦活動、對外發言黨內事務、攻擊同黨同志，杜絕放話文化\n▎紮根地方，服務鄉里，地方經營優先於地方選舉，讓更多人認識黨的理念\n▎化零為整，建立黨員資料庫，建構人才培育基地，培養中央、地方執政人才\n▎黨職各司其職，發揮所長、不在其位不謀其政，落實黨內民主化、制度化、強化與黨員溝通",
        "sort": 2,
        "elected": false,
        "votes": 70,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "徐萱竹",
        "出生年": 73,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "國防醫學院醫學系、台北市立第一女子高級中學、新北市清水高中附設國中、新北市中和區復興國小",
        "經歷": "臺北市立聯合醫院陽明院區腎臟內科主治醫師、台北榮民總醫院腎臟內科總醫師、天主教耕莘醫院內科住院醫師",
        "政見": "一直到大學畢業，我都以為自己是對政治冷漠的人，只是每年跟著家人去投票。父母親是標準的中立(搖擺)選民，里長、民意代表、縣市長或總統，什麼顏色都投過。\r\n我是一位內科醫師，醫生的養成教育很長，大概十幾年，值得一提的是，在住院醫師的最後幾年，我們必須擔任行政總醫師的職務，學習上簽呈、寫公文、承辦科內教學活動、與醫院其他部門開會等等。我是直到了這個階段，才真的有出社會的感覺，然後也才有感，原來醫院的院長並不是換誰來做都一樣，一個科主任換人會影響到接下來這五年所有主治醫師的資源分配。為什麼明明是新建的醫療大樓，工程就出現明顯的瑕疵？顢頇的行政體系會無形的浪費資源、阻礙進步。這就是政治！\r\n我的學經歷平凡無奇，毫無亮點，但是因為我個性認真，會讀書會考試，幫父母親圓了醫師夢。很多人覺得醫生是個高尚的職業，連我母親(因為我的關係全家都是柯文哲的支持者)，都曾經叨念柯文哲怎麼好好的醫生不當，去淌政治的渾水。醫生臨床工作的時間再怎麼長，醫術再怎麼精湛，能救的人有限；低薪、少子化、食安、高房價，是台灣生的重病，當全世界所有的國家奮力在跑道上往前衝的時候，台灣卻拖著病體蹣跚前行。\r\n因為工作，我無法參與太多的政治活動，但是受柯文哲感召，我知道好的政黨政治與有為的政府，才是能真正救治所有老百姓的道路。在柯文哲準備競選連任的過程，我開始了幫忙撰打逐字稿的工作，試想，放眼台灣的政壇有哪一個政治人物像他一樣，不但被對手也被自己的支持者這樣仔細的檢視。因為仔細的觀察過所以能夠信任，所以不再浪費時間懷疑，即便是偶爾有所聞黨內紛紛擾擾，也不影響我支持民眾黨的決心，但是我很擔心其他黨員夥伴會受到影響。尤其是看到綠黨、時代力量，在短短這幾年就有如此大的物換星移，我們怎麼能不如履薄冰？\r\n好好保護我們這個充滿希望的民眾黨，這位清廉又勤政的黨主席。這種愛惜的感情就是我想參加黨代表競選的起心動念，我們要讓黨的組織章程更完備、選出好的中常委，讓各個委員會順暢的運作，未來在選務上才能有所斬獲。民眾黨目前是小黨，小黨本來就是要認真、拼命，才能獲勝，大家一定要選出有這樣特性的代表，大家一起往前走，才能走得又穩又遠。\r\n我希望能當黨代表，保持自己的動能，也讓民眾黨永遠保持初心。期待民眾黨因為有我的加入而更強大，民眾黨一定要茁壯到，讓像我一樣對柯文哲支持的擁護者，能完全把愛從個人轉換到黨身上，這個企業才能永續經營。",
        "sort": 2,
        "elected": false,
        "votes": 63,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "顏葆仁",
        "出生年": 62,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "政治大學財管系\n延平高中(直升)\n延平中學\n日新國小\n",
        "經歷": "剛畢業時是台灣資訊業最興盛的時候，宏碁(Acer) 是科技業熱門工作，因為被錄取了，想說先工作再出國留學,  然後就一直留在台灣了.... 在Acer 的七年我學到了理性規劃事情的重要性 (一個決定可是會影響後面一大票人)、還有謙虛再謙虛 (高手滿天下啊)。\n之後，我相信台灣有很多有潛力的公司能讓我貢獻，所以毅然離開Acer ，進到中小企業。雖紅潮狂襲，但我依然健在~   幫台灣做事讓台灣在海外發光，是真正驅動我要前進再前進的動力。\n\n* 斜槓人生:  \n工作以外的所有時間，我用在 \" 柯粉俱樂部北北基\" 的版主、\"柯文哲志工共融群的版主\"、\"DTV 自媒體粉專與 YT\"、並在媒體投書為公民力量發聲。",
        "政見": "【正直，科學，善良】是我的三元素。但除了自己好，知識分子應懷抱 「淑世」的精神，讓台灣因為有我們而變更好!\n我非常認同 柯文哲主席的 #問題論。以下是我提出的問題跟做法: \n1. 發現問題:   民眾黨是否該有兩岸論述，國際觀的論述?   \n1-1  解決問題:    1) 民眾黨智庫可採用 Wiki系統(共同協作平台):   我們不拘限兩岸，我們是全球論述。集眾人思慮定為出民眾黨的台灣定位論\n2) 東南亞可多加著墨:  黨內熟悉東南亞政治經貿的人才濟濟，從新移民、新住民為出發點來照顧弱勢，提升外勞人道待遇\n3) 將柯文哲台北市做的 “南鑽匯流” 擴展下去!   讓留學台灣的東南亞學生成為海外經貿、文化、民眾黨之聲的種子。\n * 直白的說，新移民新住民 (包含二代) 的選票，值得爭取\n\n2. 發現問題:   隨著組織變大且分散各地，通報體系不健全，如何避免 ”各說各話” ? \n2-1   解決問題:   Tips:   我認為民眾黨應該要多用email,  而不是只用 Line 。Line可以處裡急而輕的事件，但他的問題是:  是否要為了臨時討論拉一個群?  拉群的階級要到多高?  如果要拉到長官似乎會怕，但不拉又不知群裡的討論到底有沒有得到上層認可?   \n\n以我長期在企業裡，mail 仍是不可或缺。以事件導向方式發mail ，將認為該知會的人都放進郵件 (* 就不能說不知道)。讓整個事件的 history  能完整呈現。\n( ps. 用 line 的另一個問題是，為了轉另一個群裡的內容往往用 “截圖”，但截圖沒頭沒尾很不 ok ) \n\n3. 發現問題:   人才來源應多元化，我無私舉薦人才\n3-1  解決問題:   民眾黨可說是全台灣黨員素質最高的政黨，更是最得知識分子認同的政黨!   人才就在黨員裡。\n我一向希望讓有能力的人被看見，因此我會協助黨部成立「人才通報庫」: \n>>  從2019年不分區名單開始、到各地服務處、到這次黨代表參選人，到國家治理學院的講師、到各地參訪認識的頭人，都該將名片建檔起來並記錄特質，更要互動，讓它們有發揮長才的機會。\n\n唯有無私的人才能成為伯樂。\n",
        "sort": 2,
        "elected": false,
        "votes": 19,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "廖明達",
        "出生年": 40,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "專科學校畢業程度自學進修學力鑑定 電機工程科\n高中 桃園農工",
        "經歷": "台北市政府 市政顧問\n台灣電力公司服務45年退休\n台電工會\n士林區社區發展協會理事長\n消防、環保推廣人員志工\n79年~86年行政院勞工安全衛生委員會講師\n參與勞工工會協助爭取勞工權益\n重視基層勞工及弱勢團體的權益\n重視老弱婦孺的安危\n重視居住公平正義",
        "政見": "一、\t落實黨內民主化，強化與黨員溝通。\n二、\t建構人才培育基地，培養中央、地方執政人才。\n三、\t整合網路、文宣戰力，提升危機處理能力。\n四、\t財務公開透明，健全小額募款機制。\n五、\t扎根基層組織，參與公益活動。",
        "sort": 2,
        "elected": false,
        "votes": 2,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "李逸明",
        "出生年": 64,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "十信工商畢業",
        "經歷": "設計公司負責人(2010-2020) ",
        "政見": "各位好，我是鬼哥，簡單自我介紹，18歲起我就在社會上打滾，三十年來曾盆滿缽盈也曾窮困潦倒人生倒還算精彩，常有人說我拍的照片很有溫度，是我早已學會從多個角度看世界，許多朋友總覺得我凡事樂觀，只因體驗人生百態讓我趨於豁達。大部分朋友認識我都是因為幫忙各地拍照，但其實攝影不過是我的小嗜好，在工作上我真正的專長是溝通與協調，我的客戶大部分來自於中產以上階級，員工則來自於社會底層，每天面臨的挑戰是如何整合各方意見讓大家滿意並順利完成工作，多年的社會歷練，本人深刻了解到人與人之間的衝突總來自於相互的不了解與誤會，尤其本黨組成份子自我意識強烈，需要有能力整合各方菁英意見之人才。我也知道本黨黨員偏愛高知識份子，所以這陣子來雖多方勸進我仍躊躇許久，經幾思考，本著黨之興亡匹夫有責、坐而言不如起而行之精神，本人最終決定參選這次黨代表選舉，期望有機會能發揮所長，以求柯主席求同存異之理想能在本黨付諸實現。\n\n而這一兩年的南來北往，也讓我比其他人更了解黨實際面臨的問題，本人如順利黨選黨代表，將以黨代表身分致力於推動於以下改革：\n\n1.明確本黨對中國之路線\n民眾黨集合了各種意識形態的支持者就像現時台灣的縮影 ，如何成黨內且社會都能接受的對中國路線的確是極難的課題，但我亦相信這路線也會是突破本黨同溫層且能團結台灣的可行之路，面對2024民眾黨沒有逃避的藉口，而我將盡力促使本屆黨代表尋求出此路。 \n\n2.完善組織架構\n黨從中央到地方應該有明確的組織架構圖，各地職稱應統一，明文確立所有職務負責人業務、權利與義務、任命規則、布達與解職條件及方式並且對黨員公開，讓任何黨員如果有任何事可以馬上直接找到對應窗口，建立責任政治與kpi制度，而不是諸侯四起各自為王各玩各的。\n\n3.健全財務，絕緣政治蟑螂，更公開！更透明！\n應編列年度活動預算，按月進程開銷以免入不敷出，明文規範可請款範圍與項目，杜絕政治蟑螂。\n\n4.黨務系統應回歸黨部\n立院黨團有立院的戰場，原由立委負責之黨務系統應回歸黨部，在各地服務處如雨後春筍般開設後指揮作戰上會越趨於複雜，由黨中央與地方垂直聯繫訊息傳達才能較為快速精確且節省資源，黨部與立院黨團應專業分工才能充分發揮其各自最大效用。\n\n理想很豐滿，現實很骨感，雖然心有萬千江山，但想想如能實現以上四點已屬不易，在此懇求您惠賜手上寶貴一票，萬分感謝！",
        "sort": 2,
        "elected": false,
        "votes": 10,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "陳千逸",
        "出生年": 63,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "景文科技大學\n崇右企專\n永吉國中\n永春國小",
        "經歷": "您好。\n\n\n個人學經歷簡敘如下。\n我畢業景文科技大學企業管理系，畢業就直升國軍裝甲兵，任下士退伍後，後進入恆豐公司近10年。\n\n\n民國86\/1~96\/6 恆豐集團 \n網絡管理工程師。\n工作內容\n從事管理網路資訊網站、伺服器、網路系統偵測、資料庫等維護工作。\n\n\n民國97\/1～ 109 \n足體養生館，按摩師\n工作內容\n從事身體，足底，等身體健康維護工作。",
        "政見": "你好。\n我是陳千逸\n個人參政理念簡述如下\n\n\n1.堅持財政紀律，反對無效益公共建設。\n\n\n2.支持居住正義，贊成居住正義立法。\n\n\n3.支持是非黑白，反對藍綠對立，及任何意識形態對立。\n\n\n4.反對蚊子館，赞成監督公共建設效益立法。\n\n\n5.反對違法佔用公共資源。包括國家土地及城市道路。\n\n\n6.重大工程落實公民參與，並支持立法化。\n\n\n7.中央及地方重大採購䅁，如軍購案，及核电廠案等，負責首長應對標案結果負責。\n\n\n8.限制財團擁有土地所有權坪數，達到平均地權。以免國家土地落入大部分財團手中。\n\n\n9.支持稅制改革。將所有不動產及股票等動產收入，納入所得稅。\n\n\n10.支持教育改革。反對洗腦課綱。落實12年國教，反對基测，以申请入學為主。",
        "sort": 2,
        "elected": false,
        "votes": 2,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "焦偉銘",
        "出生年": 56,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "空軍機械學校 二專畢\n高雄市立左營高中\n高雄市立鹽埕高中\n高雄市立鼓山國小",
        "經歷": "空軍修護機械官，分隊長， 空軍總部上尉資訊官。力成資訊有限公司負責人。 金永興工程有限公司負責人。 屋頂達人公司工程部主任。\n",
        "政見": "1.堅持本黨方向，\n2.爭取黨員權益，\n3.促進全黨團結，\n4.服膺主席領導，\n5.推動國家政策。\n詳細介紹如下：\n1. 政黨存在的意義與目標就是為了執政，執政是為了務實地去實踐利國利民的政策，讓台灣更好，人民生活更好，支持柯文哲主席及五位國會立委，以落實本黨的宗旨「國家治理、公開透明、財政紀律」。 \n2. 讓台北經驗，在台灣實現，推動國家政策須符合本黨的核心價值，就是民主、自由、多元、開放、法治、人權、關懷弱勢以及永續經營的目標。 \n3. 不論是在地創生， 勞工權益，新創農業，能源再生，財政規劃等等， 每個議題都相當的重要，讓本黨立委在國會殿堂為民喉舌，讓國家政策回歸本黨核心理念《民意，專業，價值》。\n4.落實黨中央與基層民意的傳達及溝通。將本黨政策理念、目標與未來規劃等方案，進行資訊的傳達、雙向溝通，蒐集、分析與即時反應民意，作為決策的參考。\n5. 強化地方基層的深化與經營。積極招募志工與訓練基層人員，透過鄰里長的行政系統與基層志工組織的配合，舉辦各項公益或縣市地方活動，活絡地方基層組織運作，達到深化基層之永續經營。",
        "sort": 2,
        "elected": false,
        "votes": 8,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "李岱殷",
        "出生年": 59,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "美國麻省理工學院材料科學與工程研究所博士\n美國康乃爾大學材料科學與工程研究所碩士\n國立台灣大學化學工程學系學士\n台北市立建國中學畢業\n台北市立大直國中畢業\n台北市立太平國小畢業",
        "經歷": "酷客移動科技股份有限公司營運長\n美國1366 Technologies商務發展總監\n鴻昇新能源股份有限公司執行長\n新日光能源科技主任工程師",
        "政見": "1.建立更公平的賦稅制度：實現居住正義，開徵囤房稅，提高房地產交易所得稅，平抑房價。課徵股票交易所得稅。\n2.改善創新創業環境：以囤房稅、房地產及股票交易所得稅之徵收所得，投入新創投資基金，大力支持創業家的願景與夢想，強化科技創新，加速產業升級。\n3.教育改革：加速實施國小雙語教育，恢復技職教育體系，大幅提高大學學費但廣設獎學金，改善大學教學與學習風氣，培養適才適所、具國際競爭力的新生代。",
        "sort": 2,
        "elected": false,
        "votes": 12,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "吳士廉",
        "出生年": 70,
        "性別": "男",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "文化大學機械系、國立泰山高中、台北市立明德國中、台北市立天母國小。",
        "經歷": "現任:\n香港商蘋果日報出版發展有限公司台灣分公司-數位廣告部廣告執行主任\nIAA國際廣告協會台北分會青年協會-第11屆秘書長\n\n曾任:\n台北市救國團-假期營隊服務員\n文化大學華岡康輔社-活動長\n文化大學學生會-工學院院代表\n遊戲橘子數位科技股份有限公司-社群企劃專員\n歐印娛樂股份有限公司-行銷企劃專員\n娛樂玩子科技股份有限公司-行銷企劃主任\t\n數位知識管理有限公司-專案經理\nIAA國際廣告協會台北分會青年協會-第9屆會計長",
        "政見": "政治其實很簡單，只有三件事：對的事情做，不對的事情不要做，認真做!\n基於上面三件事，我的政見為：【三管齊下】與【十二心做】之『眾志成城』\n\n一:聚眾\n01.聯絡平時就要做—不等需要才動員，人人都熱心\n02.選民服務認真做—日積月累的互動，因為很用心\n03.尋找支持者要做—找認同者做交流，處處皆留心\n04.志工培訓持續做—訓練有素即戰力，大家有信心\n\n二:組織\n05.資訊整合循序做—目標一致往前走，黨員能齊心\n06.透明公開必須做—遊戲規則齊遵守，制度更安心\n07.聯繫平台實際做—發揮軟硬體優勢，零時差關心\n08.社會服務一起做—走入台灣各角落，人民聚善心\n\n三:築城\n09.經驗傳承盡力做—朝共同目標成長，凝聚更有心\n10.研習活動定期做—團隊默契需培養，民眾能一心\n11.角色分工輪流做—活動各職務輪替，場控更順心\n12.縣市串聯分區做—各組織快速支援，分工同盡心\n\n方向對了，只要我們一起往前，就能越變越好，\n三管齊下能加速全台灣佈局，12心做鞏固根基，\n從點、線、面一起架構我們想要的台灣民眾黨。\n\n士廉從2014年就是志工，累積活動場次的多寡已不是重點，\n而是六年兩千多個日子裡，從沒懷疑過我的選擇，也堅信改變會因為有我們而成真。\n\n2014年 I-Voting演唱會到監票部隊，\n2018年 南興公園到四四南村，\n2019年 志工掃街到行旅廣場。\n\n我從志工開始，就會繼續一直努力走下去，\n這條路上需要大家一起走，因爲有你們所以不孤單。\n我們有不同的過去，但有共同的現在，\n共同的未來是願景，但是並非不能實現。\n不論你\/妳是空軍或陸軍，\n如果你\/妳相信我，\n我會帶著你們的力量一起往前走。\n\n雙腳走出來是屬於我們的路，雙手打造出來是我們的風景，\n如果你願意相信，我們一起在這個出發點上共同努力。\n\n要是看到這邊了，表示我的政見沒有讓您覺得無聊，\n相信有讓您產生共鳴，在此懇請您投我一票。\n如果還沒決定寶貴一票要支持誰，請再重看一次上面的政見!!!\n或上臉書和我做意見交流，謝謝您。\n\n完整政見、競選DM、影片請參考臉書社團\n臉書傳送門https:\/\/www.facebook.com\/groups\/tpp540\/\n或搜尋社團\"掉進湖裡的是540\"。\n",
        "sort": 2,
        "elected": false,
        "votes": 9,
        "fb": ""
    },
    {
        "選舉區": "台北市",
        "號次": "-",
        "照片": "blank.jpg",
        "姓名": "林璟妍",
        "出生年": 68,
        "性別": "女",
        "特殊身分": "無",
        "戶籍城市": "台北市",
        "戶籍地區": "",
        "學歷": "東新國小\r\n南港國中\r\n彰化女中\r\n政治大學經濟系",
        "經歷": "現職家庭主婦",
        "政見": "理念：\r\n本人沒有參政野心，但對政治有高度期望，希望能留下一個富強的台灣給我的孩子。\r\n柯文哲的出現讓原本藍綠惡鬥的政壇出現一線希望，而本人這一年多來聽寫柯主席言論（他又是一個講話坦率不修飾的人），長期觀察後相信此人價值觀及執政理念能帶領台灣政壇走出藍綠的泥淖。\r\n所以本人參選此次黨代表，希望能以柯主席支持者的身份，在黨內支持柯文哲的理念在台灣民眾黨內順利運作。\r\n\r\n\r\n政見：\r\n1.\t嚴格監督、確保黨內機制運行。\r\n本人聽寫柯文哲逐字稿一年多近280篇，對其治理理念及核心價值深感認同，將以已內化的理念及價值監督台灣民眾黨黨內運作，維持政黨成立初衷。\r\n\r\n2.\t公開透明、落實黨內民主。\r\n堅持柯文哲路線：民意、專業、普世價值，而不以利益交換、密室會談、酬庸等作為本黨參政之政治手段，柯主席在臺北市政府證明不需以前述的政治手段也能維持市政優良運作，我相信黨務運作也能比照辦理。\r\n\r\n3.\t積極宣傳黨主席與政黨之理念。\r\n柯主席曾說：「我們組黨，就是扛起了改變政治文化的責任。」如同柯主席於公務黨務繁忙之餘，仍不改初衷的四處演講受訪，就是為了能將新政治的理念向外傳播。\r\n故本黨除了積極參政為民謀福之外，也應肩負教育傳道之責，讓民主自由、多元開放、法治人權、關懷弱勢、永續經營，這些普世價值能在臺灣的實現。本人將敦促本黨已開辦之「國家治理學院」擴大辦理，將政治場域的大門打開。\r\n\r\n4.  收黨費。",
        "sort": 2,
        "elected": false,
        "votes": 62,
        "fb": ""
    }
]